{
  "CONSTRUCTION EXISTANTE": "EXISTING CONSTRUCTION",
  "PARTIE EXISTANTE": "EXISTING PORTION",
  "BASE ANCRAGE PONCTUELLE LIGNE DE VIE (DE TYPE...)": "BASE ANCHOR PONCTUELLE LIGNE OF VIE (DE TYPE...)",
  "BASE POUR ANCRAGE LIGNE DE VIE (DE TYPE...)": "BASE FOR ANCHOR LIGNE OF VIE (DE TYPE...)",
  "OU AGRANDISSEMENT": "OU EXPANSION",
  "AVANT DE PROCÉDER À L'EXÉCUTION DES TRAVAUX, L'ENTREPRENEUR DOIT VÉRIFIER": "AVANT OF PROCÉDER À L'EXÉCUTION DES TRAVAUX, L'ENTREPRENEUR DOIT VÉRIFIER",
  "L'ARCHITECTE ET LES PROFESSIONNELS DE TOUTE CONTRADICTION OU DIVERGENCE.": "L'ARCHITECTE AND LES PROFESSIONNELS OF TOUTE CONTRADICTION OU DIVERGENCE.",
  "GAZON": "LAWN",
  "AXE STRUCTURAL EXISTANT": "EXISTING STRUCTURAL AXIS",
  "SIC, TOUS LES CONDUITS ÉLECTRIQUE ET MÉCANIQUE SONT ENCASTRÉS.": "SIC, TOUS LES CONDUITS ÉLECTRIQUE AND MÉCANIQUE SONT ENCASTRÉS.",
  "ENSEMBLE PARE-FEU / PARE-FUMÉE (SCELLANT ET ISOLANT IGNIFUGES CONTINUS) EN": "ENSEMBLE FIREBREAK / SMOKE BARRIER (SCELLANT AND ISOLANT IGNIFUGES CONTINUS) EN",
  "SERRURE": "LOCK",
  "LES COULEURS DES FINIS SERONT AU CHOIX DE L'ARCHITECTE.": "LES COULEURS DES FINIS SERONT AU CHOIX OF L'ARCHITECTE.",
  "BORNE FONTAINE": "WATER FOUNTAIN STAND",
  "D'AUTRE DANS LES CLOISONS AVEC DEGRÉ DE RÉSISTANCE AU FEU.": "D'AUTRE DANS LES CLOISONS WITH DEGREE OF RESISTANCE AU FEU.",
  "PUISARD": "SUMP",
  "COUPE-FEU DOIVENT AVOIR LE DEGRÉ PARE-FLAMME CORRESPONDANT AUX EXIGENCES": "FIRE-RATED DOIVENT AVOIR LE DEGREE PARE-FLAMME CORRESPONDANT AUX EXIGENCES",
  "PAR EXEMPLE, LES CONTOURS DE CONDUITS, TUYAUX, FILS ÉLECTRIQUES, ETC.": "PAR EXEMPLE, LES CONTOURS OF CONDUITS, TUYAUX, FILS ÉLECTRIQUES, ETC.",
  "APPAREIL D'ÉCLAIRAGE ENCASTRÉ (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "APPAREIL D'ÉCLAIRAGE ENCASTRÉ (NON EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "APPAREIL D'ÉCLAIRAGE SURFACE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "APPAREIL D'ÉCLAIRAGE SURFACE (NON EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "ARBRE, ARBUSTE, HAIE": "ARBRE, ARBUSTE, HEDGE",
  "SORTIE D’ARROSAGE": "EXIT D’ARROSAGE",
  "ASCENSEUR": "ELEVATOR",
  "ASPHALTE": "ASPHALT",
  "RAPPORT AUX AXES SONT DONNÉES SUR LES COINS, EN GÉNÉRAL.": "REPORT AUX AXES SONT DONNÉES SUR LES COINS, EN GÉNÉRAL.",
  "SIC, POSITION DES CADRES DE PORTES : INSTALLER": "SIC, POSITION DES CADRES OF PORTES : INSTALLER",
  "LA FACE INTERNE DU CADRE À 150 mm DU MUR": "LA FACE INTERNE DU CADRE À 150 mm DU WALL",
  "CLOISON ET TYPE DE CLOISON (VOIR FEUILLE A-701)": "PARTITION AND TYPE OF PARTITION (VOIR FEUILLE A-701)",
  "LA FLÈCHE INDIQUE LE DÉBUT DE LA DESCRIPTION": "LA FLÈCHE INDIQUE LE DÉBUT OF LA DESCRIPTION",
  "COMPARTIMENTATION COUPE-FEU": "COMPARTIMENTATION FIRE-RATED",
  "POUR LES ÉLÉMENTS TYPES DE L'ENVELOPPE : VOIR FEUILLE A-501.": "FOR LES ÉLÉMENTS TYPES OF L'ENVELOPPE : SEE FEUILLE A-501.",
  "CAMÉRA DE SURVEILLANCE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "CAMERA OF SURVEILLANCE (NON EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "POUR LES TYPES DE SOFFITES EXTÉRIEURS : VOIR FEUILLE A-501.": "FOR LES TYPES OF SOFFITES EXTÉRIEURS : SEE FEUILLE A-501.",
  "COLONNE": "COLUMN",
  "POUR LES TYPES DE CLOISONS : VOIR FEUILLE A-701.": "FOR LES TYPES OF CLOISONS : SEE FEUILLE A-701.",
  "CONTREPENTE": "COUNTER SLOPE",
  "COFFRET DE ROBINET AVEC MANOMÈTRES (NON EXHAUSTIF, VOIR DOCUMENTS": "COFFRET OF TAP WITH MANOMÈTRES (NON EXHAUSTIF, SEE DOCUMENTS",
  "ZONE OÙ UN SYSTÈME DE SUPPORTS INTERMÉDIAIRE POUR": "ZONE OÙ UN SYSTÈME OF SUPPORTS INTERMÉDIAIRE FOR",
  "DISPOSITIF D'OUVERTURE": "OPENING DEVICE",
  "DRAIN DE PLANCHER (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "DRAIN OF FLOOR (NON EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "POUR LES DESSINS DU MOBILIER : VOIR FEUILLES SÉRIE A-800": "FOR LES DESSINS DU MOBILIER : SEE FEUILLES SERIES A-800",
  "IDENTIFICATION DES PORTES, CLOISONS VITRÉES ET OUVERTURES DIVERSES": "IDENTIFICATION DES PORTES, CLOISONS VITRÉES AND OUVERTURES DIVERSES",
  "EXTINCTEUR PORTATIF EN SURFACE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "FIRE EXTINGUISHER PORTATIF EN SURFACE (NON EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "SIC, TOUS LES PLAFONDS SUSPENDUS SONT DE TYPE": "SIC, TOUS LES PLAFONDS SUSPENDUS SONT OF TYPE",
  "IDENTIFICATION DES TYPES D'ACCESSOIRES DE TOILETTE ET DIVERS": "IDENTIFICATION DES TYPES D'ACCESSOIRES OF TOILET AND DIVERS",
  "EXTINCTEUR PORTATIF ENCASTRÉ (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "FIRE EXTINGUISHER PORTATIF ENCASTRÉ (NON EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "VOIR BORDEREAU DES FINIS POUR LE TYPE DE PLAFOND SUSPENDU.": "SEE BORDEREAU DES FINIS FOR LE TYPE OF CEILING SUSPENDU.",
  "ESCALIER": "STAIRCASE",
  "IDENTIFICATION DES ÉQUIPEMENTS DE MAO OU DE TIC": "IDENTIFICATION DES ÉQUIPEMENTS OF MAO OU OF TIC",
  "CARREAU INSONORISANT OU DANS L'ESPACE ET LES                 SONT ALIGNÉS": "CARREAU INSONORISANT OU DANS L'ESPACE AND LES SONT ALIGNÉS",
  "FACE DE L'ACIER = FACE PANNEAU DE SUPPORT": "FACE OF L'ACIER = FACE PANNEAU OF SUPPORT",
  "SIC, LA HAUTEUR DES PLAFONDS EST DE[À COMPLÉTER].": "SIC, LA HEIGHT DES PLAFONDS EST DE[À COMPLÉTER].",
  "FINITION": "FINISH",
  "LA POSITION FINALE DES STRUCTURES DE SUPPORT POUR ÉQUIPEMENT": "LA POSITION FINALE DES STRUCTURES OF SUPPORT FOR ÉQUIPEMENT",
  "POUR L'ANCRAGE DES BRAS ARTICULÉS DOIT ÊTRE COORDONNÉE AU": "FOR L'ANCRAGE DES BRAS ARTICULÉS DOIT ÊTRE COORDONNÉE AU",
  "NOUVEL ÉLÉMENT INSTALLÉ DANS LE PROLONGEMENT DE L'EXISTANT ET/OU": "NOUVEL ÉLÉMENT INSTALLÉ DANS LE PROLONGEMENT OF L'EXISTANT ET/OU",
  "HORS CONTRAT": "OUT OF CONTRACT",
  "GRILLE GRATTE-PIEDS": "GRILL GRATTE-PIEDS",
  "POUR LES TYPES DE TOITURES (TT-...) : VOIR FEUILLE A-501.": "FOR LES TYPES OF TOITURES (TT-...) : SEE FEUILLE A-501.",
  "TOILES SOLAIRES DOUBLE ET PLAQUE DE FERMETURE DES TOILES": "TOILES SOLAIRES DOUBLE AND PLAQUE OF FERMETURE DES TOILES",
  "LINTEAU LIBRE": "FREE LINTEL",
  "LINTEAU STRUCTURAL": "STRUCTURAL LINTEL",
  "MIROIR": "MIRROR",
  "NON APPLICABLE": "NOT APPLICABLE",
  "OUVERTURE BRUTE": "ROUGH OPENING",
  "OUVERTURE DALLE": "SLAB OPENING",
  "OUVERTURE FINIE": "FINISHED OPENING",
  "PRISE DE COURANT (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "PRISE OF COURANT (NON EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "MEMBRANE  mm1": "MEMBRANE mm1",
  "ENTRE LES COLOMBAGES À 305 mm DU PLANCHER": "ENTRE LES COLOMBAGES À 305 mm DU FLOOR",
  "PARE-VAPEUR": "VAPOR BARRIER",
  "SEPARATION COUPE-FEU": "SEPARATION FIRE-RATED",
  "TOITURE": "ROOF",
  "SAUF INDICATION CONTRAIRE": "UNLESS OTHERWISE SPECIFIED",
  "SIMILAIRE": "SIMILAR",
  "REVÊTEMENT DE SOL DE TAPIS EN CARREAU  tc1": "REVÊTEMENT OF SOL OF CARPET EN CARREAU tc1",
  "TABLETTE": "SHELF",
  "TROP-PLEIN / GARGOUILLE": "OVERFLOW / GARGOYLE",
  "TYPIQUE": "TYPICAL",
  "VOLET OUVRANT": "OPERABLE SHUTTER",
  "PENTE 10%": "SLOPE 10%",
  "DRAIN DE TOITURE (VOIR DÉTAILS TYPIQUES SÉRIE A-590)": "DRAIN OF ROOF (VOIR DÉTAILS TYPIQUES SERIES A-590)",
  "ÉVENT DE PLOMBERIE, INCLUANT MANCHON PRÉFABRIQUÉ ET ISOLÉ": "ÉVENT OF PLOMBERIE, INCLUANT MANCHON PRÉFABRIQUÉ AND ISOLÉ",
  "SOMMAIRE DES EXIGENCES - CODE DE CONSTRUCTION 2020": "SOMMAIRE DES EXIGENCES - CODE OF CONSTRUCTION 2020",
  "TRANSFORMATION MINEURE": "MINOR RENOVATION",
  "AGRANDISSEMENT": "EXPANSION",
  "TRANSFORMATION MAJEURE": "MAJOR RENOVATION",
  "SOUS-SOL :": "BASEMENT :",
  "INCOMBUSTIBLE": "NON-COMBUSTIBLE",
  "TOIT :": "ROOF :",
  "MURS COUPE-FEU :": "MURS FIRE-RATED :",
  "LIMITATIVE (m)": "LIMITING (m)",
  "SECTEURS": "SECTORS",
  "NOYAU": "CORE",
  "FEMMES": "WOMEN",
  "HOMMES": "MEN",
  "ACCÈS AUX ÉTAGES AU-DESSUS DU SOL, SOUS-SOLS ET TOITS :": "ACCÈS AUX ÉTAGES AU-DESSUS DU SOL, SOUS-SOLS AND TOITS :",
  "TYPE D'IGNIFUGATION": "TYPE OF FIRE PROTECTION",
  "COMMENTAIRES": "COMMENTS",
  "FINI AESS TYPE 1": "FINISH AESS TYPE 1",
  "PEINTURE INTUMESCENTE": "INTUMESCENT PAINT",
  "ISSUE": "EXIT",
  "ENDUIT CIMENTAIRE": "CEMENT COATING",
  "COLONNE D'ACIER": "STEEL COLUMN",
  "JAMBAGES": "JAMBS",
  "JAMBAGE TYPE": "TYPICAL JAMB",
  "COULISSANT": "SLIDING",
  "AJUSTABLE": "ADJUSTABLE",
  "PARCLOSE": "STOPS",
  "CLOISONS ADJACENTES": "ADJACENT PARTITIONS",
  "PONT THERMIQUE": "THERMAL BRIDGE",
  "PLINTHES": "BASEBOARDS",
  "Exemple :  ac = acier ;  acP = acier peint": "Exemple : ac = acier ; acP = acier peint",
  "ISOLANT RIGIDE TYPE 4A DE 51 mm D'ÉP. AU PÉRIMÈTRE": "ISOLANT RIGIDE TYPE 4A OF 51 mm D'ÉP. AU PÉRIMÈTRE",
  "HUMIDIFICATEUR": "HUMIDIFIER",
  "BANC": "BENCH",
  "BOTTES": "BOOTS",
  "MUR-RIDEAU (PASSERELLES)": "CURTAIN WALL (PASSERELLES)",
  "- ESPACEMENT ET PORTÉE DES MENEAUX SELON PLANS ET ÉLÉVATIONS": "- ESPACEMENT AND SPAN DES MENEAUX SELON PLANS AND ÉLÉVATIONS",
  "DE 64 mm LARGEUR x 25 mm DE PROFONDEUR": "OF 64 mm WIDTH x 25 mm OF DEPTH",
  "- UNITÉ DE VERRE SCELLÉ DOUBLE, IDENTIFIÉE VExxx (SE RÉFÉRER": "- UNITÉ OF GLASS SCELLÉ DOUBLE, IDENTIFIÉE VExxx (SE RÉFÉRER",
  "LES TYPES DE MATÉRIAUX DES PAREMENTS SONT INDIQUÉS AUX ÉLÉVATIONS.": "LES TYPES OF MATÉRIAUX DES PAREMENTS SONT INDIQUÉS AUX ÉLÉVATIONS.",
  "- SCELLEMENT STRUCTURAL À L'INTÉRIEUR SUR L'ÉPAULEMENT AVEC": "- SEALING STRUCTURAL À L'INTÉRIEUR SUR L'ÉPAULEMENT WITH",
  "SAUF INDICATION CONTRAIRE, TOUS LES PANNEAUX, SOLINS, MOULURES ET ÉLÉMENTS": "SAUF INDICATION CONTRAIRE, TOUS LES PANNEAUX, SOLINS, MOULURES AND ÉLÉMENTS",
  "- PANNEAU MÉTALLIQUE TYPE PMI1 PRÉFABRIQUÉ À ÂME DE": "- PANNEAU MÉTALLIQUE TYPE PMI1 PRÉFABRIQUÉ À ÂME OF",
  "CE MUR-RIDEAU PEUT COMPORTER DES PANNEAUX TYMPANS. (SE RÉFÉRER": "CE CURTAIN WALL PEUT COMPORTER DES PANNEAUX TYMPANS. (SE RÉFÉRER",
  "(DALLE DE LA SALLE D'EMBARQUEMENT ET BÂTIMENTS D'INTERFACES)": "(DALLE OF LA SALLE D'EMBARQUEMENT AND BÂTIMENTS D'INTERFACES)",
  "ÉLÉVATION POUR LOCALISATION DU PANNEAU MÉTALLIQUE ISOLÉ TYPE PMI2.": "ELEVATION FOR LOCALISATION DU PANNEAU MÉTALLIQUE ISOLÉ TYPE PMI2.",
  "- ESPACE REMPLI D'ISOLANT TYPE 2A DE 50 mm D'ÉP.": "- ESPACE REMPLI D'ISOLANT TYPE 2A OF 50 mm D'ÉP.",
  "- REVÊTEMENT D'ALUMINIUM TYPE PAL2, PERFORÉ AVEC PANNEAU": "- REVÊTEMENT D'ALUMINIUM TYPE PAL2, PERFORÉ WITH PANNEAU",
  "- FINI DE PLANCHER, VOIR BORDEREAU DES FINIS": "- FINISH OF PLANCHER, SEE BORDEREAU DES FINIS",
  "LES COUVERCLES EXTÉRIEURS ET ALLÈGES SONT PRÉFINIS PRÉPEINTS DE": "LES COUVERCLES EXTÉRIEURS AND ALLÈGES SONT PRÉFINIS PRÉPEINTS OF",
  "LES MENEAUX INTÉRIEURS SONT PRÉFINIS PRÉPEINTS DE COULEUR \"NOIR\",": "LES MENEAUX INTÉRIEURS SONT PRÉFINIS PRÉPEINTS OF COULEUR \"NOIR\",",
  "SOUFFLAGES DE MURS D'ENVELOPPE AVEC COLOMBAGES ET GYPSE :": "SOUFFLAGES OF MURS D'ENVELOPPE WITH COLOMBAGES AND GYPSUM :",
  "- OSSATURE DE SUSPENSION À PLAFOND ANCRÉ À LA STRUCTURE,": "- FRAMEWORK OF SUSPENSION À CEILING ANCRÉ À LA STRUCTURE,",
  "PANNEAU TYMPAN (VT1) COMPOSÉ D'UNE PANNE MÉTALLIQUE AVEC ISOLANT DE": "PANNEAU TYMPAN (VT1) COMPOSÉ D'UNE PANNE MÉTALLIQUE WITH ISOLANT OF",
  "- ISOLANT RIGIDE TYPE 2B DE 25 mm D'ÉP.": "- ISOLANT RIGIDE TYPE 2B OF 25 mm D'ÉP.",
  "- REMBLAIS GRANULAIRE ET RÉSEAU DRAINANT RELIÉ AUX FOSSES POMPÉES": "- REMBLAIS GRANULAIRE AND RÉSEAU DRAINANT RELIÉ AUX FOSSES POMPÉES",
  "- PANNEAU SUPPORT EN BÉTON LÉGER, 13 mm D'ÉP.": "- PANNEAU SUPPORT EN CONCRETE LÉGER, 13 mm D'ÉP.",
  "NOTE 1 : POTEAUX EN COLOMBAGES MÉTALLIQUES SERVANT DE": "NOTE 1 : POTEAUX EN COLOMBAGES MÉTALLIQUES SERVANT OF",
  "CONTREVENTEMENT POUR LES EFFORTS SISMIQUES ET L'EFFET DE": "CONTREVENTEMENT FOR LES EFFORTS SISMIQUES AND L'EFFET OF",
  "DE 64 mm LARGEUR x 38 mm DE PROFONDEUR": "OF 64 mm WIDTH x 38 mm OF DEPTH",
  "COLOMBAGES MÉTALLIQUES STRUCTURAUX DES MURS DE L'ENVELOPPE :": "COLOMBAGES MÉTALLIQUES STRUCTURAUX DES MURS OF L'ENVELOPPE :",
  "POUR CONTREVENTER LES EFFORTS SISMIQUES ET POUR EMPÊCHER LE SOULÈVEMENT": "FOR CONTREVENTER LES EFFORTS SISMIQUES AND FOR EMPÊCHER LE SOULÈVEMENT",
  "CALCULS DE CHARGES LATÉRALES DES MURS DE L'ENVELOPPE:": "CALCULS OF CHARGES LATÉRALES DES MURS OF L'ENVELOPPE:",
  "- SOUS-ENTREMISES AJUSTABLES ET CONTINUES EN ACIER GALV. SUR": "- SOUS-ENTREMISES AJUSTABLES AND CONTINUES EN STEEL GALV. SUR",
  "A) POUR LES MURS DE REVÊTEMENT EN PANNEAUX D'ALUMINIUM :": "A) FOR LES MURS OF REVÊTEMENT EN PANNEAUX D'ALUMINIUM :",
  "B) POUR LES MURS DE REVÊTEMENT AUTRE :": "B) FOR LES MURS OF REVÊTEMENT AUTRE :",
  "- DALLE DE BÉTON SUR PLATELAGE MÉTALLIQUE (VOIR DOCUMENTS": "- SLAB OF CONCRETE SUR PLATELAGE MÉTALLIQUE (VOIR DOCUMENTS",
  "LES ESPACEMENTS ET LES CALIBRES INDIQUÉS ENTRE LES MONTANTS MÉTALLIQUES,": "LES ESPACEMENTS AND LES CALIBRES INDIQUÉS ENTRE LES MONTANTS MÉTALLIQUES,",
  "- PROTECTION IGNIFUGE CIMENTAIRE PULVÉRISÉ DE TYPE IG1.": "- PROTECTION IGNIFUGE CIMENTAIRE PULVÉRISÉ OF TYPE IG1.",
  "FOURRURES, BARRES EN «Z», BARRES OMÉGA ET AUTRES ÉLÉMENTS D'OSSATURE": "FOURRURES, BARRES EN «Z», BARRES OMÉGA AND AUTRES ÉLÉMENTS D'OSSATURE",
  "- PARE-VAPEUR TYPE 7": "- VAPOR BARRIER TYPE 7",
  "RÉSISTANCE REQUISE, VOIR PAGE DES RESISTANCES AU FEU": "RESISTANCE REQUISE, SEE PAGE DES RESISTANCES AU FEU",
  "CE MUR-RIDEAU COMPORTE À SA BASE DES PANNEAUX EN PLAQUE": "CE CURTAIN WALL COMPORTE À SA BASE DES PANNEAUX EN PLAQUE",
  "- ESPACE DE L'ENTREPLAFOND VENTILÉ ET CHAUFFÉ MÉCANIQUEMENT": "- ESPACE OF L'ENTREPLAFOND VENTILÉ AND CHAUFFÉ MÉCANIQUEMENT",
  "- SOUS-ENTREMISES EN  \"Z\" AJUSTABLES CONTINUES EN ACIER GALV. POSÉES": "- SOUS-ENTREMISES EN \"Z\" AJUSTABLES CONTINUES EN STEEL GALV. POSÉES",
  "(SECTION ISOLÉ - SALLE D'EMBARQUEMENT ET BÂTIMENTS D'INTERFACES)": "(SECTION ISOLÉ - SALLE D'EMBARQUEMENT AND BÂTIMENTS D'INTERFACES)",
  "- PLAFOND SUSPENDU, VOIR FEUILLES DES PLAFONDS RÉFLÉCHIS": "- CEILING SUSPENDU, SEE FEUILLES DES PLAFONDS RÉFLÉCHIS",
  "AUX SURCHARGES DE VENT, DÉFLEXIONS APPLICABLES, POIDS DES REVÊTEMENTS, AINSI": "AUX SURCHARGES OF VENT, DÉFLEXIONS APPLICABLES, POIDS DES REVÊTEMENTS, AINSI",
  "- FINITION INTÉRIEUR: GYPSE ET/OU AUTREMENT, SE RÉFÉRER AUX FEUILLES": "- FINISH INTÉRIEUR: GYPSUM ET/OU AUTREMENT, SE RÉFÉRER AUX FEUILLES",
  "- SOUS-ENTREMISE EN ACIER GALV. SUR SYSTÈME D'ANCRAGE PONCTUEL": "- SOUS-ENTREMISE EN STEEL GALV. SUR SYSTÈME D'ANCRAGE PONCTUEL",
  "INCORPORANT UN BRIS THERMIQUE. PROFONDEUR DE 175 mm, ESPACEMENT": "INCORPORANT UN BRIS THERMIQUE. DEPTH OF 175 mm, ESPACEMENT",
  "INSTALLER UN MATÉRIAU DIÉLECTRIQUE (MATÉRIAU DE DÉSOLIDARISATION) ENTRE CES": "INSTALLER UN MATÉRIAU DIÉLECTRIQUE (MATÉRIAU OF DÉSOLIDARISATION) ENTRE CES",
  "SAUF INDICATIONS CONTRAIRES ET PLUS CONTRAIGNANTES AUX DOCUMENTS, LES": "SAUF INDICATIONS CONTRAIRES AND PLUS CONTRAIGNANTES AUX DOCUMENTS, LES",
  "LES INDICATIONS DE CONTINUITÉ ET D'INTÉGRITÉ DES SÉPARATIONS COUPE-FEU ET": "LES INDICATIONS OF CONTINUITÉ AND D'INTÉGRITÉ DES SÉPARATIONS FIRE-RATED AND",
  "NOTE 2 : POTEAUX EN COLOMBAGES MÉTALLIQUES SERVANT DE": "NOTE 2 : POTEAUX EN COLOMBAGES MÉTALLIQUES SERVANT OF",
  "- PARE-VAPEUR TYPE 5A": "- VAPOR BARRIER TYPE 5A",
  "LES DÉTAILS ET COUPES D'ASSEMBLAGES APPARAISSANT AUX DESSINS INDIQUENT LES": "LES DÉTAILS AND COUPES D'ASSEMBLAGES APPARAISSANT AUX DESSINS INDIQUENT LES",
  "PRINCIPES GÉNÉRAUX POUR LA CONSTRUCTION DE L'ENVELOPPE EXTÉRIEURE. LES": "PRINCIPES GÉNÉRAUX FOR LA CONSTRUCTION OF L'ENVELOPPE EXTÉRIEURE. LES",
  "CE MUR-RIDEAU COMPORTENT À SA BASE DES PANNEAUX EN PLAQUE": "CE CURTAIN WALL COMPORTENT À SA BASE DES PANNEAUX EN PLAQUE",
  "MÊMES PRINCIPES S'APPLIQUENT AUX ENDROITS OÙ LA CONFIGURATION EST SIMILAIRE": "MÊMES PRINCIPES S'APPLIQUENT AUX ENDROITS OÙ LA CONFIGURATION EST SIMILAR",
  "- COLOMBAGES MÉTALLIQUES STRUCTURAUX EN ACIER GALV. @ 406 mm": "- COLOMBAGES MÉTALLIQUES STRUCTURAUX EN STEEL GALV. @ 406 mm",
  "CLARIFICATIONS SUR LES ASSEMBLAGES ET LA CONFIGURATION DES COMPOSANTES.": "CLARIFICATIONS SUR LES ASSEMBLAGES AND LA CONFIGURATION DES COMPOSANTES.",
  "L'ENTREPRENEUR EN MUR-RIDEAU DEVRA COMPOSER AVEC LA STRUCTURE DE": "L'ENTREPRENEUR EN CURTAIN WALL DEVRA COMPOSER WITH LA STRUCTURE OF",
  "- PANNEAU DE PROTECTION GAUFRÉ, FLEXIBLE, EN POLYPROPYLÈNE": "- PANNEAU OF PROTECTION GAUFRÉ, FLEXIBLE, EN POLYPROPYLÈNE",
  "SUPPLÉMENTAIRES REQUIS POUR LA RÉALISATION ADÉQUATE DE SES OUVRAGES": "SUPPLÉMENTAIRES REQUIS FOR LA RÉALISATION ADÉQUATE OF SES OUVRAGES",
  "SERAIENT ENTIÈREMENT À LA CHARGE DE L'ENTREPRENEUR EN MUR-RIDEAU. DE": "SERAIENT ENTIÈREMENT À LA LOAD OF L'ENTREPRENEUR EN MUR-RIDEAU. OF",
  "- SOUS-ENTREMISE EN ACIER GALV. SUR SYSTÈME D'ANCRAGE PONCTUE": "- SOUS-ENTREMISE EN STEEL GALV. SUR SYSTÈME D'ANCRAGE PONCTUE",
  "INCORPORANT UN BRIS THERMIQUE. PROFONDEUR DE 167 mm, ESPACEMENT": "INCORPORANT UN BRIS THERMIQUE. DEPTH OF 167 mm, ESPACEMENT",
  "PANNEAU TYMPAN (VT1) COMPOSÉ D'UNE PANNE MÉTALLIQUE AVEC ISOLANT": "PANNEAU TYMPAN (VT1) COMPOSÉ D'UNE PANNE MÉTALLIQUE WITH ISOLANT",
  "TOUS LES MANCHONS SONT EN ACIER STRUCTURAL. L'ÉLÉMENT VERTICAL DU": "TOUS LES MANCHONS SONT EN STEEL STRUCTURAL. L'ÉLÉMENT VERTICAL DU",
  "D'AJUSTEMENT EN HAUTEUR DES CALES D'ACIER PEUVENT ÊTRE REQUISES ENTRE": "D'AJUSTEMENT EN HEIGHT DES CALES D'ACIER PEUVENT ÊTRE REQUISES ENTRE",
  "AVEC JOINTS DÉCALÉS DES JOINTS DE LA COUCHE INFÉRIEURE)": "WITH JOINTS DÉCALÉS DES JOINTS OF LA COUCHE INFÉRIEURE)",
  "TOUS LES MENEAUX D'ALUMINIUM ONT 64mm DE LARGEUR": "TOUS LES MENEAUX D'ALUMINIUM ONT 64mm OF WIDTH",
  "- CHARPENTE D'ACIER EN PENTE (VOIR DOCUMENTS D'INGÉNIERIE)": "- FRAME D'ACIER EN SLOPE (VOIR DOCUMENTS D'INGÉNIERIE)",
  "LES DIMENSIONS EN PROFONDEUR (CONTRAINTES MAXIMALES) DES MENEAUX": "LES DIMENSIONS EN DEPTH (CONTRAINTES MAXIMALES) DES MENEAUX",
  "CES DIMENSIONS PEUVENT ÊTRE DE DIMENSIONS SUPÉRIEURES SELON LES": "CES DIMENSIONS PEUVENT ÊTRE OF DIMENSIONS SUPÉRIEURES SELON LES",
  "CES DIMENSIONS NE PEUVENT PAS ÊTRE INFÉRIEURES (EN RAISON DE": "CES DIMENSIONS NE PEUVENT PAS ÊTRE INFÉRIEURES (EN RAISON OF",
  "DES COUVERCLES EXTÉRIEURS À PRESSION SONT REQUIS AU MURS-RIDEAUX, VOIR": "DES COUVERCLES EXTÉRIEURS À PRESSURE SONT REQUIS AU MURS-RIDEAUX, SEE",
  "LES ÉLÉVATIONS POUR L'EMPLACEMENTS ET VOIR LA DESCRIPTION DES MURS-": "LES ÉLÉVATIONS FOR L'EMPLACEMENTS AND SEE LA DESCRIPTION DES MURS-",
  "MUR DE FONDATION - ISOLANT INTÉRIEUR AVEC BÉTON APPARENT": "WALL OF FOUNDATION - ISOLANT INTÉRIEUR WITH CONCRETE APPARENT",
  "SIC, TOUTES LES ALLÈGES EXTÉRIEURES SONT EN EXTRUSION D'ALUMINIUM DE": "SIC, TOUTES LES ALLÈGES EXTÉRIEURES SONT EN EXTRUSION D'ALUMINIUM OF",
  "- SCELLEUR CLAIR, VOIR BORDEREAUX DES FINIS POUR TYPE ET": "- SEALER CLAIR, SEE BORDEREAUX DES FINIS FOR TYPE AND",
  "SOLIN DE FERMETURE CONTINU POUR ÉTANCHÉISER LE SYSTÈME DE PANNEAUX": "SOLIN OF FERMETURE CONTINU FOR ÉTANCHÉISER LE SYSTÈME OF PANNEAUX",
  "- FINITION INTÉRIEUR: MUR EN COLOMBAGE MÉTALLIQUE ET GYPSE OU": "- FINISH INTÉRIEUR: WALL EN FRAMING MÉTALLIQUE AND GYPSUM OU",
  "AUTREMENT, SE RÉFÉRER AUX FEUILLES DE LA SÉRIE A-200, MURS": "AUTREMENT, SE RÉFÉRER AUX FEUILLES OF LA SERIES A-200, MURS",
  "- CHARPENTE D'ACIER À PLAT (VOIR DOCUMENTS D'INGÉNIERIE)": "- FRAME D'ACIER À PLAT (VOIR DOCUMENTS D'INGÉNIERIE)",
  "SAUF INDICATION CONTRAIRE, TOUS LES COUVERCLES, SOLINS, MOULURES ET": "SAUF INDICATION CONTRAIRE, TOUS LES COUVERCLES, SOLINS, MOULURES AND",
  "TOITURE CONVENTIONNELLE NON-ISOLÉE SUR PLATELAGE D'ACIER À PLAT": "ROOF CONVENTIONNELLE NON-ISOLÉE SUR PLATELAGE D'ACIER À PLAT",
  "MUR-RIDEAU": "CURTAIN WALL",
  "LARGEUR x": "WIDTH x",
  "mm DE PROFONDEUR MINIMUM (OU PLUS SELON CALCULS).": "mm OF DEPTH MINIMUM (OU PLUS SELON CALCULS).",
  "À LA TÊTE, À LA BASE ET AU POURTOUR": "À LA TÊTE, À LA BASE AND AU POURTOUR",
  "- SCELLEMENT À L'INTÉRIEUR SUR L'ÉPAULEMENT AVEC GARNITURE": "- SEALING À L'INTÉRIEUR SUR L'ÉPAULEMENT WITH GARNITURE",
  "SAUF INDICATION CONTRAIRE, TOUS LES PANNEAUX, SOLINS, MOULURES ET": "SAUF INDICATION CONTRAIRE, TOUS LES PANNEAUX, SOLINS, MOULURES AND",
  "- BLOC DE BÉTON ARCHITECTURAL DE 90 mm D'ÉP.": "- BLOC OF CONCRETE ARCHITECTURAL OF 90 mm D'ÉP.",
  "DES BÂTIS D'ACIER STRUCTURAUX POUR SUPPORTER OU RENFORCER DES MURS,": "DES BÂTIS D'ACIER STRUCTURAUX FOR SUPPORTER OU RENFORCER DES MURS,",
  "- REVÊTEMENT D'ALUMINIUM TYPE PAL2, PERFORÉ AVEC LENTILLE DE": "- REVÊTEMENT D'ALUMINIUM TYPE PAL2, PERFORÉ WITH LENTILLE OF",
  "- PARE-VAPEUR TYPE 12A": "- VAPOR BARRIER TYPE 12A",
  "- BLOC DE BÉTON DE 190 mm D'ÉP.": "- BLOC OF CONCRETE OF 190 mm D'ÉP.",
  "A) TOUS LES COLOMBAGES MÉTALLIQUES UTILISÉS SONT DÉCRITS AVEC UNE": "A) TOUS LES COLOMBAGES MÉTALLIQUES UTILISÉS SONT DÉCRITS WITH UNE",
  "REQUIS POUR CONTREVENTER LES EFFORTS SISMIQUES ET POUR EMPÊCHER LE": "REQUIS FOR CONTREVENTER LES EFFORTS SISMIQUES AND FOR EMPÊCHER LE",
  "LES ESPACEMENTS ET LES CALIBRES INDIQUÉS ENTRE LES MONTANTS": "LES ESPACEMENTS AND LES CALIBRES INDIQUÉS ENTRE LES MONTANTS",
  "MÉTALLIQUES, FOURRURES, BARRES EN «Z», BARRES OMÉGA ET AUTRES ÉLÉMENTS": "MÉTALLIQUES, FOURRURES, BARRES EN «Z», BARRES OMÉGA AND AUTRES ÉLÉMENTS",
  "- ENTREMISES AJUSTABLES ET CONTINUES EN ACIER GALV. SUR": "- ENTREMISES AJUSTABLES AND CONTINUES EN STEEL GALV. SUR",
  "RESPECTER LES EXIGENCES LIÉES AUX SURCHARGES DE VENT, DÉFLEXIONS": "RESPECTER LES EXIGENCES LIÉES AUX SURCHARGES OF VENT, DÉFLEXIONS",
  "INSTALLER UN MATÉRIAU DIÉLECTRIQUE (MATÉRIAU DE DÉSOLIDARISATION) ENTRE": "INSTALLER UN MATÉRIAU DIÉLECTRIQUE (MATÉRIAU OF DÉSOLIDARISATION) ENTRE",
  "CONFORMÉMENT AUX EXIGENCES DU FABRICANT DE LA MEMBRANE CONCERNÉES.": "CONFORMÉMENT AUX EXIGENCES DU FABRICANT OF LA MEMBRANE CONCERNÉES.",
  "LES DÉTAILS ET COUPES D'ASSEMBLAGES APPARAISSANT AUX DESSINS INDIQUENT": "LES DÉTAILS AND COUPES D'ASSEMBLAGES APPARAISSANT AUX DESSINS INDIQUENT",
  "LES PRINCIPES GÉNÉRAUX POUR LA CONSTRUCTION DE L'ENVELOPPE EXTÉRIEURE.": "LES PRINCIPES GÉNÉRAUX FOR LA CONSTRUCTION OF L'ENVELOPPE EXTÉRIEURE.",
  "L'ENTREPRENEUR, DES CLARIFICATIONS SUR LES ASSEMBLAGES ET LA": "L'ENTREPRENEUR, DES CLARIFICATIONS SUR LES ASSEMBLAGES AND LA",
  "- PANNEAU MÉTALLIQUE TYPE PP1 PRÉFABRIQUÉ À ÂME DE": "- PANNEAU MÉTALLIQUE TYPE PP1 PRÉFABRIQUÉ À ÂME OF",
  "SUR LA MEMBRANE, LE SCELLANT ET LE MUR DE BÉTON": "SUR LA MEMBRANE, LE SEALANT AND LE WALL OF CONCRETE",
  "ISOLANT RIGIDE DE TYPE 4 DE 51 mm D'ÉP. AU": "ISOLANT RIGIDE OF TYPE 4 OF 51 mm D'ÉP. AU",
  "MEMBRANE DE TYPE 7 SUR LE MUR DE BÉTON": "MEMBRANE OF TYPE 7 SUR LE WALL OF CONCRETE",
  "PIÈCE DE LA MEMBRANE DE TYPE 20 AU": "PIÈCE OF LA MEMBRANE OF TYPE 20 AU",
  "DÉTAIL EN COUPE - BOÎTE DE SCELLEMENT DE": "DETAIL EN SECTION - BOÎTE OF SEALING OF",
  "BANDE SUR 75mm LORS DE LA POSE AU": "BANDE SUR 75mm LORS OF LA INSTALLATION AU",
  "ISOLANT DE TYPE 4 DE 76 mm D'ÉP.": "ISOLANT OF TYPE 4 OF 76 mm D'ÉP.",
  "ISOLANT DE TYPE 4 DE 51 PAR 51 mm": "ISOLANT OF TYPE 4 OF 51 PAR 51 mm",
  "DÉTAIL EN COUPE - SCELLEMENT DE CONDUIT VERTICAL": "DETAIL EN SECTION - SEALING OF DUCT VERTICAL",
  "DÉTAIL EN COUPE - FONDATION ET MUR PMI TYPE": "DETAIL EN SECTION - FOUNDATION AND WALL PMI TYPE",
  "DÉTAIL EN COUPE - CAGE À RADON SOUS DALLE": "DETAIL EN SECTION - CAGE À RADON SOUS SLAB",
  "CORNIÈRE D'ACIER PEINTE DE 51 X 51 mm, 4.2": "CORNIÈRE D'ACIER PEINTE OF 51 X 51 mm, 4.2",
  "SOLIN TYPE SM1 DE 0.8 mm D'ÉP. EN ACIER": "SOLIN TYPE SM1 OF 0.8 mm D'ÉP. EN STEEL"
}