{
  "IMPLANTATION ET AMÉNAGEMENT PAYSAGER ": "SITE LAYOUT AND LANDSCAPING",
  "AUCUNE DIMENSION NE DOIT ÊTRE PRISE OU MESURÉE DIRECTEMENT SUR LES DESSINS. ": "NO DIMENSION SHALL BE TAKEN OR MEASURED DIRECTLY FROM THE DRAWINGS.",
  "NOTE : L'IDENTIFICATION (DE TYPE...) INDIQUE QU'UN OU PLUSIEURS NUMÉROS SONT ATTRIBUÉS ": "NOTE: THE IDENTIFICATION (TYPE...) INDICATES THAT ONE OR MORE NUMBERS ARE ASSIGNED",
  "À CET ÉLÉMENT POUR LE DIFFÉRENCIER.": "TO THIS ELEMENT TO DIFFERENTIATE IT.",
  "L'ENTREPRENEUR (ET CE, QU'ELLES PRÉSENTENT LA MENTION \"±\" OU NON). DES ": "THE CONTRACTOR (WHETHER OR NOT THEY SHOW THE \"±\" SYMBOL). THE",
  "AIR MÉDICAL (VOIR DOCUMENTS D'INGÉNIERIE)": "MEDICAL AIR (SEE ENGINEERING DOCUMENTS)",
  "AVANT DE PROCÉDER À L'EXÉCUTION DES TRAVAUX, L'ENTREPRENEUR DOIT VÉRIFIER ": "BEFORE PROCEEDING WITH THE EXECUTION OF THE WORK, THE CONTRACTOR MUST VERIFY",
  "SOL REMBLAYÉ  (VOIR DOCUMENTS D'INGÉNIERIE)": "BACKFILLED GROUND (SEE ENGINEERING DOCUMENTS)",
  "OXYGÈNE (VOIR DOCUMENTS D'INGÉNIERIE)": "OXYGEN (SEE ENGINEERING DOCUMENTS)",
  "TOUTES LES DIMENSIONS ET CONDITIONS SUR LES LIEUX. IL DOIT AVISER SANS DÉLAI ": "ALL DIMENSIONS AND CONDITIONS ON SITE. THEY MUST NOTIFY WITHOUT DELAY",
  "VIDE MÉDICAL (VOIR DOCUMENTS D'INGÉNIERIE)": "MEDICAL VACUUM (SEE ENGINEERING DOCUMENTS)",
  "LA ZONE OMBRAGÉE, OU ZONE EN GRIS SUR LES DESSINS EN ARCHITECTURE EST INDIQUÉE ": "THE SHADED AREA, OR GREY ZONE ON THE ARCHITECTURAL DRAWINGS IS INDICATED",
  "DIFFÉRENTS INTERVENANTS. ELLE NE LIMITE PAS LA PORTÉE DES TRAVAUX. AINSI, UNE ": "DIFFERENT PARTIES. IT DOES NOT LIMIT THE SCOPE OF WORK. THUS, AN",
  "INTERVENTION OU UNE NOTE SITUÉE DANS CETTE ZONE OMBRAGÉE OU GRISÉE FAIT PARTIE ": "INTERVENTION OR NOTE LOCATED IN THIS SHADED OR GREY AREA IS PART",
  "INTÉGRANTE DES TRAVAUX À FAIRE AU PRÉSENT PROJET.": "OF THE WORK TO BE DONE IN THE PRESENT PROJECT.",
  "SIC, TOUS LES CONDUITS ÉLECTRIQUE ET MÉCANIQUE SONT ENCASTRÉS. ": "UNLESS OTHERWISE INDICATED, ALL ELECTRICAL AND MECHANICAL CONDUITS ARE RECESSED.",
  "COMPORTANT UN DEGRÉ DE RÉSISTANCE AU FEU, DOIVENT ÊTRE OBTURÉS PAR UN ": "HAVING A DEGREE OF FIRE RESISTANCE, MUST BE SEALED WITH A",
  "TOUTES LES CLOISONS SERONT CONSTRUITES DE DALLE À DALLE, SAUF OÙ INDIQUÉ ": "ALL PARTITIONS SHALL BE CONSTRUCTED FROM SLAB TO SLAB, EXCEPT WHERE INDICATED",
  "ESPACER D'AU MOINS 150 mm LES BOÎTIERS ET/OU COFFRETS ENCASTRÉS DE PART ET ": "SPACE RECESSED BOXES AND/OR CABINETS AT LEAST 150 mm APART ON EITHER SIDE",
  "À L'INTÉRIEUR DU BÂTIMENT, LES PORTES ET CADRES SITUÉS DANS UNE SÉPARATION ": "INSIDE THE BUILDING, DOORS AND FRAMES LOCATED IN A FIRE",
  "COUPE-FEU DOIVENT AVOIR LE DEGRÉ PARE-FLAMME CORRESPONDANT AUX EXIGENCES ": "SEPARATION MUST HAVE THE FLAME-STOP RATING CORRESPONDING TO THE REQUIREMENTS",
  "ARBRE EXISTANT CONSERVÉ / À ENLEVER ": "EXISTING TREE TO BE RETAINED / TO BE REMOVED",
  "CONTENUES DANS UNE TELLE SÉPARATION DOIVENT ÊTRE OBTURÉES AU MOYEN D'UN ": "CONTAINED IN SUCH A SEPARATION MUST BE SEALED BY MEANS OF A",
  "ENSEMBLE COUPE-FEU HOMOLOGUÉ AYANT LE DEGRÉ DE RÉSISTANCE AU FEU REQUIS. ": "APPROVED FIRE-STOP ASSEMBLY HAVING THE REQUIRED DEGREE OF FIRE RESISTANCE.",
  "LES NOTES GÉNÉRALES ET LES ANNOTATIONS AUX DESSINS SONT COMPLÉMENTAIRES. S'IL ": "THE GENERAL NOTES AND ANNOTATIONS ON THE DRAWINGS ARE COMPLEMENTARY. IF THERE IS",
  "APPAREIL D'ÉCLAIRAGE ENCASTRÉ (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE) ": "RECESSED LIGHTING FIXTURE (NOT EXHAUSTIVE, SEE ENGINEERING DOCUMENTS)",
  "Y A AMBIGUÏTÉ ENTRE CELLES-CI, LA NOTE LA PLUS CONTRAIGNANTE AURA PRÉSÉANCE. AU ": "ANY AMBIGUITY BETWEEN THEM, THE MOST RESTRICTIVE NOTE SHALL TAKE PRECEDENCE. WITH",
  "ÉTANT LE CENTRE DE LA CLOISON. LES DIMENSIONS DES CLOISONS À ANGLE PAR ": "BEING THE CENTER OF THE PARTITION. THE DIMENSIONS OF ANGLED PARTITIONS RELATIVE TO",
  "RAPPORT AUX AXES SONT DONNÉES SUR LES COINS, EN GÉNÉRAL.": "AXES ARE GIVEN AT THE CORNERS, GENERALLY.",
  "LATÉRAL (SAUF INDICATION CONTRAIRE).": "LATERAL (UNLESS OTHERWISE INDICATED).",
  "SIC, LE NUMÉRO IDENTIFIANT CHAQUE PORTE CORRESPOND AU NUMÉRO DE PIÈCE À ": "UNLESS OTHERWISE INDICATED, THE NUMBER IDENTIFYING EACH DOOR CORRESPONDS TO THE ROOM NUMBER TO",
  "LAQUELLE CETTE PORTE DONNE ACCÈS.": "WHICH THIS DOOR PROVIDES ACCESS.",
  "CAMÉRA DE SURVEILLANCE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "SURVEILLANCE CAMERA (NOT EXHAUSTIVE, SEE ENGINEERING DOCUMENTS)",
  "CABINET DE GAZ MÉDICAUX (VALVES, CONTRÔLES)": "MEDICAL GAS CABINET (VALVES, CONTROLS)",
  "COFFRET DE ROBINET AVEC MANOMÈTRES (NON EXHAUSTIF, VOIR DOCUMENTS ": "VALVE CABINET WITH PRESSURE GAUGES (NOT EXHAUSTIVE, SEE DOCUMENTS",
  "ZONE DE PLAFOND À ENLEVER ET RÉINSTALLER ": "CEILING AREA TO BE REMOVED AND REINSTALLED",
  "ZONE OÙ UN SYSTÈME DE SUPPORTS INTERMÉDIAIRE POUR ": "AREA WHERE AN INTERMEDIATE SUPPORT SYSTEM FOR",
  "POUR LES DÉTAILS DES CHUTES À LINGE ET DÉCHETS : VOIR FEUILLES SÉRIE A-450.": "FOR DETAILS OF LINEN AND WASTE CHUTES: SEE SHEET SERIES A-450.",
  "IDENTIFICATION NOTE SPÉCIFIQUE D'AMÉNAGEMENT (A), ": "SPECIFIC NOTE IDENTIFICATION FOR NEW CONSTRUCTION (A),",
  "DE RÉAMÉNAGEMENT (R) ET DE DÉMOLITION (D)": "RENOVATION (R) AND DEMOLITION (D)",
  "APPAREILS D'ÉCLAIRAGE ENCASTRÉS (VOIR DOCUMENTS D'INGÉNIERIE)": "RECESSED LIGHTING FIXTURES (SEE ENGINEERING DOCUMENTS)",
  "[À COMPLÉTER]": "[TO BE COMPLETED]",
  "EXTINCTEUR PORTATIF ENCASTRÉ (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "RECESSED PORTABLE FIRE EXTINGUISHER (NOT EXHAUSTIVE, SEE ENGINEERING DOCUMENTS)",
  "CENTRÉES DANS LES 2 SENS À L'INTÉRIEUR D'UNE PIÈCE.": "CENTERED IN BOTH DIRECTIONS WITHIN A ROOM.",
  "ÉVACUATION (MÉCANIQUE)": "EXHAUST (MECHANICAL)",
  "SIC, LES         ÉCLAIRAGES SONT CENTRÉS DANS LES 2 SENS DANS LE ": "UNLESS OTHERWISE INDICATED, LIGHTING FIXTURES ARE CENTERED IN BOTH DIRECTIONS IN THE",
  "LUMINAIRE ENCASTRÉ (VOIR DOCUMENTS D'INGÉNIERIE)": "RECESSED LUMINAIRE (SEE ENGINEERING DOCUMENTS)",
  "CARREAU INSONORISANT OU DANS L'ESPACE ET LES                 SONT ALIGNÉS ": "ACOUSTIC TILE OR IN THE SPACE AND THE FIXTURES ARE ALIGNED",
  "SIC, LA HAUTEUR DES PLAFONDS EST DE [À COMPLÉTER].": "UNLESS OTHERWISE INDICATED, THE CEILING HEIGHT IS [TO BE COMPLETED].",
  "LA POSITION FINALE DES STRUCTURES DE SUPPORT POUR ÉQUIPEMENT ": "THE FINAL POSITION OF SUPPORT STRUCTURES FOR EQUIPMENT",
  "POUR L'ANCRAGE DES BRAS ARTICULÉS DOIT ÊTRE COORDONNÉE AU ": "FOR THE ANCHORING OF ARTICULATED ARMS MUST BE COORDINATED AT",
  "SIC, LA POSITION DES GRILLES DE VENTILATION DES TRAPPES D'ALLÉE ET DE ": "UNLESS OTHERWISE INDICATED, THE POSITION OF VENTILATION GRILLES, ACCESS HATCHES AND",
  "NOTE : LE CODE \"LETTRE\" DES FINIS EST AJOUTÉ AUX TERMES MATÉRIAUX DÉCRITS ": "NOTE: THE \"LETTER\" CODE FOR FINISHES IS ADDED TO THE MATERIAL TERMS DESCRIBED",
  "NOUVEL ÉLÉMENT INSTALLÉ DANS LE PROLONGEMENT DE L'EXISTANT ET/OU ": "NEW ELEMENT INSTALLED AS AN EXTENSION OF EXISTING AND/OR",
  "LES DIMENSIONS DES OUVERTURES INDIQUÉES REPRÉSENTENT LES ": "THE DIMENSIONS OF THE INDICATED OPENINGS REPRESENT THE",
  "INSTALLÉS) PAR LE PROPRIÉTAIRE. CES FONDS DE VISSAGE SONT IDENTIFIÉS AUX DESSINS AVEC ": "INSTALLED) BY THE OWNER. THESE SCREW ANCHORS ARE IDENTIFIED ON THE DRAWINGS WITH",
  "VALIDER LEUR POSITIONNEMENT FINAL AVEC LE PROPRIÉTAIRE AU CHANTIER AVANT LEUR ": "VALIDATE THEIR FINAL POSITIONING WITH THE OWNER ON SITE BEFORE THEIR",
  "TOUS AUTRES ÉLÉMENTS À INTÉGRER À L'OUVRAGE PRÉVUS AUX DOCUMENTS. CES DERNIERS NE ": "ALL OTHER ELEMENTS TO BE INTEGRATED INTO THE WORK AS PROVIDED IN THE DOCUMENTS. THESE DO NOT",
  "RAYONNAGE MÉTALLIQUE POUR BIBLIOTHÈQUE (DE TYPE...)": "METAL SHELVING FOR LIBRARY (TYPE...)",
  "TRAPPE D'ACCÈS (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "ACCESS HATCH (NOT EXHAUSTIVE, SEE ENGINEERING DOCUMENTS)",
  "PENTE DE TOIT (VOIR SECTION ABBRÉVIATIONS)": "ROOF SLOPE (SEE ABBREVIATIONS SECTION)",
  "ÉVENT DE PLOMBERIE, INCLUANT MANCHON PRÉFABRIQUÉ ET ISOLÉ ": "PLUMBING VENT, INCLUDING PREFABRICATED AND INSULATED SLEEVE",
  "A) TOUS LES COLOMBAGES MÉTALLIQUES UTILISÉS SONT DÉCRITS AVEC UNE LARGEUR ": "A) ALL METAL STUDS USED ARE DESCRIBED WITH A WIDTH"
}
