{
  "LA FLÈCHE INDIQUE LE DÉBUT DE LA DESCRIPTION": "THE FLÈCHE INDIQUE THE DÉBUT OF THE DESCRIPTION",
  "CONTREVENTEMENT (VOIR DOCUMENTS D'INGÉNIERIE)": "CONTREVENTEMENT (SEE DOCUMENTS D'INGÉNIERIE)",
  "NUMÉROTATION DES PIÈCES": "NUMÉROTATION OF THE PIÈCES",
  "IDENTIFICATION DES PORTES, CLOISONS VITRÉES ET OUVERTURES DIVERSES": "IDENTIFICATION OF THE PORTES, CLOISONS VITRÉES AND OUVERTURES DIVERSES",
  "IDENTIFICATION DES ÉQUIPEMENTS DE MAO OU DE TIC": "IDENTIFICATION OF THE ÉQUIPEMENTS OF MAO OR OF TIC",
  "NOUVEL ÉLÉMENT INSTALLÉ DANS LE PROLONGEMENT DE L'EXISTANT ET/OU ": "NOUVEL ÉLÉMENT INSTALLÉ IN THE PROLONGEMENT OF L'EXISTANT AND/OR ",
  "ALIGNEMENT REQUIS ENTRE DEUX ÉLÉMENTS": "ALIGNEMENT REQUIS ENTRE TWO ÉLÉMENTS",
  "LUMINAIRE MURAL (VOIR DOCUMENTS D'INGÉNIERIE)": "LUMINAIRE MURAL (SEE DOCUMENTS D'INGÉNIERIE)",
  "LUMINAIRE ENCASTRÉ (VOIR DOCUMENTS D'INGÉNIERIE)": "LUMINAIRE ENCASTRÉ (SEE DOCUMENTS D'INGÉNIERIE)",
  "RETOUR (VOIR DOCUMENTS D'INGÉNIERIE)": "RETOUR (SEE DOCUMENTS D'INGÉNIERIE)",
  "APPAREILS D'ÉCLAIRAGE ENCASTRÉS (VOIR DOCUMENTS D'INGÉNIERIE)": "APPAREILS D'ÉCLAIRAGE ENCASTRÉS (SEE DOCUMENTS D'INGÉNIERIE)",
  "DIFFUSEUR (VOIR DOCUMENTS D'INGÉNIERIE)": "DIFFUSEUR (SEE DOCUMENTS D'INGÉNIERIE)",
  "CLOISON /CLOISON VITRÉE JUSQU'AU PLAFOND": "CLOISON /CLOISON VITRÉE UNTIL'TO THE PLAFOND",
  "GICLEUR (VOIR DOCUMENTS D'INGÉNIERIE)": "GICLEUR (SEE DOCUMENTS D'INGÉNIERIE)",
  "NUMÉROTATION DES RÉVISIONS": "NUMÉROTATION OF THE RÉVISIONS",
  "NOM ABRÉGÉ": "NOM ABRÉGÉ",
  "Superficie réelle": "Superficie réelle",
  "AIR MÉDICAL (VOIR DOCUMENTS D'INGÉNIERIE)": "AIR MÉDICAL (SEE DOCUMENTS D'INGÉNIERIE)",
  "OXYGÈNE (VOIR DOCUMENTS D'INGÉNIERIE)": "OXYGÈNE (SEE DOCUMENTS D'INGÉNIERIE)",
  "VIDE MÉDICAL (VOIR DOCUMENTS D'INGÉNIERIE)": "VIDE MÉDICAL (SEE DOCUMENTS D'INGÉNIERIE)",
  "INTERRUPTEUR (VOIR DOCUMENTS D'INGÉNIERIE)": "INTERRUPTEUR (SEE DOCUMENTS D'INGÉNIERIE)",
  "INTERCOM (VOIR DOCUMENTS D'INGÉNIERIE)": "INTERCOM (SEE DOCUMENTS D'INGÉNIERIE)",
  "APPEL DE GARDE (VOIR DOCUMENTS D'INGÉNIERIE": "CALL OF GARDE (SEE DOCUMENTS D'INGÉNIERIE",
  "PRISE ÉLECTRIQUE (VOIR DOCUMENTS D'INGÉNIERIE)": "PRISE ÉLECTRIQUE (SEE DOCUMENTS D'INGÉNIERIE)",
  "PRISE DATA / TÉLÉPHONE (VOIR DOCUMENTS D'INGÉNIERIE)": "PRISE DATA / TÉLÉPHONE (SEE DOCUMENTS D'INGÉNIERIE)",
  "ÉLÉVATIONS INTÉRIEURES ET MOBILIERS": "ELEVATIONS INTÉRIEURES AND MOBILIERS",
  "IDENTIFICATION DES ÉQUIPEMENTS SPÉCIALISÉS": "IDENTIFICATION OF THE ÉQUIPEMENTS SPÉCIALISÉS",
  "PORTE ET CADRE EXISTANTS À DÉMOLIR": "PORTE AND CADRE EXISTANTS TO DÉMOLIR",
  "CLOISON EXISTANTE À DÉMOLIR": "CLOISON EXISTANTE TO DÉMOLIR",
  "ZONE DE PLAFOND À ENLEVER ET RÉINSTALLER ": "ZONE OF PLAFOND TO ENLEVER AND RÉINSTALLER ",
  "LINTEAU STRUCTURAL (VOIR DOCUMENTS D'INGÉNIERIE)": "LINTEAU STRUCTURAL (SEE DOCUMENTS D'INGÉNIERIE)",
  "SOL REMBLAYÉ  (VOIR DOCUMENTS D'INGÉNIERIE)": "GROUND REMBLAYÉ  (SEE DOCUMENTS D'INGÉNIERIE)",
  "COUPE DU MUR EN ARRIÈRE PLAN": "SECTION OF THE WALL IN ARRIÈRE PLAN",
  "LES FONDS DE VISSAGE IDENTIFIÉS AUX DESSINS ET AUX LISTES D’ÉQUIPEMENTS ET ACCESSOIRES ": "THE FONDS OF VISSAGE IDENTIFIÉS TO THE DESSINS AND TO THE LISTES D’ÉQUIPEMENTS AND ACCESSOIRES ",
  "SONT LES FONDS DE VISSAGE REQUIS POUR LES ÉQUIPEMENTS FOURNIS (OU FOURNIS ET ": "ARE THE FONDS OF VISSAGE REQUIS FOR THE ÉQUIPEMENTS FOURNIS (OR FOURNIS AND ",
  "INSTALLÉS) PAR LE PROPRIÉTAIRE. CES FONDS DE VISSAGE SONT IDENTIFIÉS AUX DESSINS AVEC ": "INSTALLED) BY THE PROPRIÉTAIRE. CES FONDS OF VISSAGE ARE IDENTIFIÉS TO THE DESSINS WITH ",
  "L’ABRÉVIATION ‘’FVX’’. L’ENTREPRENEUR DOIT FOURNIR ET INSTALLER CES FONDS DE VISSAGE ET ": "L’ABRÉVIATION ‘’FVX’’. L’ENTREPRENEUR DOIT FOURNIR AND INSTALL CES FONDS OF VISSAGE AND ",
  "VALIDER LEUR POSITIONNEMENT FINAL AVEC LE PROPRIÉTAIRE AU CHANTIER AVANT LEUR ": "VALIDATE LEUR POSITIONNEMENT FINAL WITH THE PROPRIÉTAIRE TO THE CHANTIER AVANT LEUR ",
  "D’AUTRE PART, IL EST DE LA RESPONSABILITÉ DE L’ENTREPRENEUR DE FOURNIR ET INSTALLER ": "D’AUTRE PART, IL IS OF THE RESPONSABILITÉ OF L’ENTREPRENEUR OF FOURNIR AND INSTALL ",
  "TOUS LES AUTRES FONDS DE VISSAGE REQUIS POUR TOUS LES ÉQUIPEMENTS, ACCESSOIRES OU ": "TOUS THE AUTRES FONDS OF VISSAGE REQUIS FOR TOUS THE ÉQUIPEMENTS, ACCESSOIRES OR ",
  "TOUS AUTRES ÉLÉMENTS À INTÉGRER À L’OUVRAGE PRÉVUS AUX DOCUMENTS. CES DERNIERS NE ": "TOUS AUTRES ÉLÉMENTS TO INTÉGRER TO L’OUVRAGE PRÉVUS TO THE DOCUMENTS. CES DERNIERS NOT ",
  "SONT PAS POSITIONNÉS AUX DESSINS ET L’ENTREPRENEUR DOIT COORDONNER AVEC CHACUN DE ": "ARE NOT POSITIONNÉS TO THE DESSINS AND L’ENTREPRENEUR DOIT COORDONNER WITH CHACUN OF ",
  "APPAREILS DE PLOMBERIE DIVERS (VOIR DOCUMENTS D'INGÉNIERIE)": "APPAREILS OF PLOMBERIE DIVERS (SEE DOCUMENTS D'INGÉNIERIE)",
  "PLAFOND DE CHAUFFAGE RADIANT (VOIR DOCUMENTS D'INGÉNIERIE)": "PLAFOND OF CHAUFFAGE RADIANT (SEE DOCUMENTS D'INGÉNIERIE)",
  "APPAREIL D'ÉCLAIRAGE SUSPENDU (VOIR DOCUMENTS D'INGÉNIERIE)": "APPAREIL D'ÉCLAIRAGE SUSPENDU (SEE DOCUMENTS D'INGÉNIERIE)",
  "DOSSERET FINI PLASTIQUE STRATIFIÉ": "DOSSERET FINISH PLASTIQUE STRATIFIÉ",
  "FOND DE VISSAGE EN CONTREPLAQUÉ 19 mm DE 600 mm HAUT X 800 mm LONG ": "BOTTOM OF VISSAGE IN CONTREPLAQUÉ 19 MM OF 600 MM TOP X 800 MM LONG ",
  "AUCUNE DIMENSION NE DOIT ÊTRE PRISE OU MESURÉE DIRECTEMENT SUR LES DESSINS. ": "AUCUNE DIMENSION NOT DOIT BE PRISE OR MESURÉE DIRECTLY ON THE DESSINS. ",
  "L'ENTREPRENEUR (ET CE, QU'ELLES PRÉSENTENT LA MENTION \"±\" OU NON). DES ": "L'ENTREPRENEUR (AND THIS, QU'ELLES PRÉSENTENT THE MENTION \"±\" OR NOT). OF THE ",
  "AVANT DE PROCÉDER À L'EXÉCUTION DES TRAVAUX, L'ENTREPRENEUR DOIT VÉRIFIER ": "AVANT OF PROCÉDER TO L'EXÉCUTION OF THE TRAVAUX, L'ENTREPRENEUR DOIT VÉRIFIER ",
  "TOUTES LES DIMENSIONS ET CONDITIONS SUR LES LIEUX. IL DOIT AVISER SANS DÉLAI ": "ALL THE DIMENSIONS AND CONDITIONS ON THE LIEUX. IL DOIT AVISER SANS DÉLAI ",
  "LA ZONE OMBRAGÉE, OU ZONE EN GRIS SUR LES DESSINS EN ARCHITECTURE EST INDIQUÉE ": "THE ZONE OMBRAGÉE, OR ZONE IN GRIS ON THE DESSINS IN Architecture IS INDIQUÉE ",
  "DIFFÉRENTS INTERVENANTS. ELLE NE LIMITE PAS LA PORTÉE DES TRAVAUX. AINSI, UNE ": "DIFFÉRENTS INTERVENANTS. ELLE NOT LIMITE NOT THE PORTÉE OF THE TRAVAUX. AINSI, A ",
  "INTERVENTION OU UNE NOTE SITUÉE DANS CETTE ZONE OMBRAGÉE OU GRISÉE FAIT PARTIE ": "INTERVENTION OR A NOTE SITUÉE IN THIS ZONE OMBRAGÉE OR GRISÉE FAIT PART ",
  "INTÉGRANTE DES TRAVAUX À FAIRE AU PRÉSENT PROJET.": "INTÉGRANTE OF THE TRAVAUX TO FAIRE TO THE PRÉSENT PROJECT.",
  "SIC, TOUS LES CONDUITS ÉLECTRIQUE ET MÉCANIQUE SONT ENCASTRÉS. ": "SIC, TOUS THE CONDUITS ÉLECTRIQUE AND MECHANICAL ARE ENCASTRÉS. ",
  "COMPORTANT UN DEGRÉ DE RÉSISTANCE AU FEU, DOIVENT ÊTRE OBTURÉS PAR UN ": "COMPORTANT A DEGRÉ OF RESISTANCE TO THE FIRE, MUST BE OBTURÉS BY A ",
  "FONCTION DU DEGRÉ DE RÉSISTANCE AU FEU REQUIS. LE TOUT AFIN D'ASSURER ": "FONCTION OF THE DEGRÉ OF RESISTANCE TO THE FIRE REQUIS. THE TOUT AFIN D'ASSURER ",
  "L'INTÉGRITÉ DE CES SÉPARATIONS.": "L'INTÉGRITÉ OF CES SÉPARATIONS.",
  "TOUTES LES CLOISONS SERONT CONSTRUITES DE DALLE À DALLE, SAUF OÙ INDIQUÉ ": "ALL THE CLOISONS SERONT CONSTRUITES OF SLAB TO SLAB, SAUF OÙ INDIQUÉ ",
  "PRÉVOIR FOND DE VISSAGE POUR TOUS LES ACCESSOIRES ET ÉQUIPEMENTS IDENTIFIÉS ": "PRÉVOIR BOTTOM OF VISSAGE FOR TOUS THE ACCESSOIRES AND ÉQUIPEMENTS IDENTIFIÉS ",
  "ESPACER D'AU MOINS 150 mm LES BOÎTIERS ET/OU COFFRETS ENCASTRÉS DE PART ET ": "ESPACER D'TO THE MOINS 150 MM THE BOÎTIERS AND/OR COFFRETS ENCASTRÉS OF PART AND ",
  "D'AUTRE DANS LES CLOISONS AVEC DEGRÉ DE RÉSISTANCE AU FEU.": "D'AUTRE IN THE CLOISONS WITH DEGRÉ OF RESISTANCE TO THE FIRE.",
  "À L'INTÉRIEUR DU BÂTIMENT, LES PORTES ET CADRES SITUÉS DANS UNE SÉPARATION ": "TO L'INTERIOR OF THE BUILDING, THE PORTES AND CADRES SITUÉS IN A SEPARATION ",
  "COUPE-FEU DOIVENT AVOIR LE DEGRÉ PARE-FLAMME CORRESPONDANT AUX EXIGENCES ": "SECTION-FIRE MUST AVOIR THE DEGRÉ BARRIER-FLAMME CORRESPONDANT TO THE EXIGENCES ",
  "CONTENUES DANS UNE TELLE SÉPARATION DOIVENT ÊTRE OBTURÉES AU MOYEN D'UN ": "CONTENUES IN A TELLE SEPARATION MUST BE OBTURÉES TO THE MOYEN D'A ",
  "ENSEMBLE COUPE-FEU HOMOLOGUÉ AYANT LE DEGRÉ DE RÉSISTANCE AU FEU REQUIS. ": "ENSEMBLE SECTION-FIRE HOMOLOGUÉ AYANT THE DEGRÉ OF RESISTANCE TO THE FIRE REQUIS. ",
  "PAR EXEMPLE, LES CONTOURS DE CONDUITS, TUYAUX, FILS ÉLECTRIQUES, ETC.": "BY EXEMPLE, THE CONTOURS OF CONDUITS, TUYAUX, FILS ÉLECTRIQUES, ETC.",
  "LES NOTES GÉNÉRALES ET LES ANNOTATIONS AUX DESSINS SONT COMPLÉMENTAIRES. S'IL ": "THE NOTES GENERAL AND THE ANNOTATIONS TO THE DESSINS ARE COMPLÉMENTAIRES. S'IL ",
  "Y A AMBIGUÏTÉ ENTRE CELLES-CI, LA NOTE LA PLUS CONTRAIGNANTE AURA PRÉSÉANCE. AU ": "Y A AMBIGUÏTÉ ENTRE CELLES-CI, THE NOTE THE PLUS CONTRAIGNANTE AURA PRÉSÉANCE. TO THE ",
  "ARBRE EXISTANT CONSERVÉ / À ENLEVER ": "ARBRE EXISTANT CONSERVÉ / TO ENLEVER ",
  "IMPLANTATION ET AMÉNAGEMENT PAYSAGER ": "IMPLANTATION AND AMÉNAGEMENT PAYSAGER ",
  "LAMPADAIRE (VOIR DOCUMENTS D'INGÉNIERIE)": "LAMPADAIRE (SEE DOCUMENTS D'INGÉNIERIE)",
  "LIGNE DE PROPRIÉTÉ": "LIGNE OF PROPRIÉTÉ",
  "FOND DE VISSAGE EN CONTREPLAQUÉ 19 mm  À INSTALLER ENTRE LES ": "BOTTOM OF VISSAGE IN CONTREPLAQUÉ 19 MM  TO INSTALL ENTRE THE ",
  "FOND DE VISSAGE EN CONTREPLAQUÉ 19 mm  X 1200 DE HAUT À INSTALLER ": "BOTTOM OF VISSAGE IN CONTREPLAQUÉ 19 MM  X 1200 OF TOP TO INSTALL ",
  "FOND DE VISSAGE EN CONTREPLAQUÉ 19 mm DE 600 mm HAUT X 600 mm LONG ": "BOTTOM OF VISSAGE IN CONTREPLAQUÉ 19 MM OF 600 MM TOP X 600 MM LONG ",
  "[À COMPLÉTER]": "[TO COMPLÉTER]",
  "CENTRÉES DANS LES 2 SENS À L'INTÉRIEUR D'UNE PIÈCE.": "CENTRÉES IN THE 2 SENS TO L'INTERIOR D'A PIÈCE.",
  "SIC, LES         ÉCLAIRAGES SONT CENTRÉS DANS LES 2 SENS DANS LE ": "SIC, THE         ÉCLAIRAGES ARE CENTRÉS IN THE 2 SENS IN THE ",
  "CARREAU INSONORISANT OU DANS L'ESPACE ET LES                 SONT ALIGNÉS ": "CARREAU INSONORISANT OR IN L'SPACE AND THE                 ARE ALIGNÉS ",
  "D'UN CÔTÉ DE LA TRAME.": "D'A CÔTÉ OF THE TRAME.",
  "[À COMPLÉTER].": "[TO COMPLÉTER].",
  "LA POSITION FINALE DES STRUCTURES DE SUPPORT POUR ÉQUIPEMENT ": "THE POSITION FINALE OF THE STRUCTURES OF SUPPORT FOR ÉQUIPEMENT ",
  "POUR L'ANCRAGE DES BRAS ARTICULÉS DOIT ÊTRE COORDONNÉE AU ": "FOR L'ANCHOR OF THE BRAS ARTICULÉS DOIT BE COORDONNÉE TO THE ",
  "SIC, LA POSITION DES GRILLES DE VENTILATION DES TRAPPES D'ALLÉE ET DE ": "SIC, THE POSITION OF THE GRILLES OF VENTILATION OF THE TRAPPES D'ALLÉE AND OF ",
  "RETOUR DOIT ÊTRE TOUJOURS À 150 mm DES MURS, OU AUTRES ÉLÉMENTS ": "RETOUR DOIT BE TOUJOURS TO 150 MM OF THE WALLS, OR AUTRES ÉLÉMENTS ",
  "SIC, LES COTES DES CLOISONS INTÉRIEURES EN GYPSE DOIVENT SE LIRE COMME ": "SIC, THE DIMENSIONS OF THE CLOISONS INTÉRIEURES IN GYPSUM MUST SE LIRE COMME ",
  "ÉTANT LE CENTRE DE LA CLOISON. LES DIMENSIONS DES CLOISONS À ANGLE PAR ": "ÉTANT THE CENTRE OF THE CLOISON. THE DIMENSIONS OF THE CLOISONS TO ANGLE BY ",
  "RAPPORT AUX AXES SONT DONNÉES SUR LES COINS, EN GÉNÉRAL.": "RAPPORT TO THE AXES ARE DONNÉES ON THE COINS, IN GÉNÉRAL.",
  "LATÉRAL (SAUF INDICATION CONTRAIRE).": "LATÉRAL (SAUF INDICATION CONTRAIRE).",
  "SIC, LE NUMÉRO IDENTIFIANT CHAQUE PORTE CORRESPOND AU NUMÉRO DE PIÈCE À ": "SIC, THE NUMBER IDENTIFIANT EACH PORTE CORRESPOND TO THE NUMBER OF PIÈCE TO ",
  "LAQUELLE CETTE PORTE DONNE ACCÈS.": "LAQUELLE THIS PORTE DONNE ACCÈS.",
  "LES DIMENSIONS DES OUVERTURES INDIQUÉES REPRÉSENTENT LES OUVERTURES ": "THE DIMENSIONS OF THE OUVERTURES INDIQUÉES REPRÉSENTENT THE OUVERTURES ",
  "POUR LES ÉLÉMENTS TYPES DE L'ENVELOPPE : VOIR FEUILLE A-501.": "FOR THE ÉLÉMENTS TYPES OF THE ENVELOPE : SEE SHEET A-501.",
  "POUR LES TYPES DE SOFFITES EXTÉRIEURS : VOIR FEUILLE A-501. ": "FOR THE TYPES OF SOFFITES EXTÉRIEURS : SEE SHEET A-501. ",
  "POUR LES PLANS AGRANDIS DES TOILETTES : VOIR FEUILLES SÉRIE A-600.": "FOR THE PLANS AGRANDIS OF THE TOILETTES : SEE SHEETS SÉRIE A-600.",
  "SÉRIE A-450.": "SÉRIE A-450.",
  "POUR LES DÉTAILS DES CHUTES À LINGE ET DÉCHETS : VOIR FEUILLES SÉRIE A-450.": "FOR THE DÉTAILS OF THE CHUTES TO LINGE AND DÉCHETS : SEE SHEETS SÉRIE A-450.",
  "POUR LES DESSINS DU MOBILIER : VOIR FEUILLES SÉRIE A-800": "FOR THE DESSINS OF THE MOBILIER : SEE SHEETS SÉRIE A-800",
  "POUR LA LOCALISATION DES ÉQUIPEMENTS DE MÉCANIQUE ET D'ÉLECTRICITÉ, ET POUR ": "FOR THE LOCATION OF THE ÉQUIPEMENTS OF MECHANICAL AND D'ELECTRICITY, AND FOR ",
  "LE NOMBRE DE BASES DE TOIT EXACTES REQUISES : VOIR DOCUMENTS D'INGÉNIERIE.": "THE NOMBRE OF BASES OF ROOF EXACTES REQUISES : SEE DOCUMENTS D'INGÉNIERIE.",
  "LES DIMENSIONS INDIQUÉES POUR LE MUR-RIDEAU SONT PRISES À PARTIR DU ": "THE DIMENSIONS INDIQUÉES FOR THE CURTAIN WALL ARE PRISES TO PARTIR OF THE ",
  "LES DIMENSIONS DES OUVERTURES INDIQUÉES REPRÉSENTENT LES ": "THE DIMENSIONS OF THE OUVERTURES INDIQUÉES REPRÉSENTENT THE ",
  "ASSEMBLAGES OU MATÉRIAUX ENVELOPPE": "ASSEMBLAGES OR MATÉRIAUX ENVELOPE",
  "ABRÉVIATION DIVERSES DESSINS": "ABRÉVIATION DIVERSES DESSINS",
  "APPAREIL D'ÉCLAIRAGE ENCASTRÉ (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE) ": "APPAREIL D'ÉCLAIRAGE ENCASTRÉ (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE) ",
  "APPAREIL D'ÉCLAIRAGE SURFACE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE) ": "APPAREIL D'ÉCLAIRAGE SURFACE (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE) ",
  "BASE POUR CHEMINÉE": "BASE FOR CHEMINÉE",
  "BORNE FONTAINE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "BORNE FONTAINE (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "BOUTON D'OPÉRATEUR DE PORTE": "BOUTON D'OPÉRATEUR OF PORTE",
  "PAREMENT EN LAMES DE BOIS TORRÉFIÉ": "FACING IN LAMES OF BOIS TORRÉFIÉ",
  "CAMÉRA DE SURVEILLANCE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "CAMÉRA OF SURVEILLANCE (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "CABINET DE GAZ MÉDICAUX (VALVES, CONTRÔLES)": "CABINET OF GAZ MÉDICAUX (VALVES, CONTRÔLES)",
  "COFFRET DE ROBINET AVEC MANOMÈTRES (NON EXHAUSTIF, VOIR DOCUMENTS ": "COFFRET OF ROBINET WITH MANOMÈTRES (NOT EXHAUSTIF, SEE DOCUMENTS ",
  "CONTREVENTEMENT (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "CONTREVENTEMENT (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "DRAIN DE PLANCHER (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "DRAIN OF FLOOR (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "DEGRÉ DE RESISTANCE AU FEU": "DEGRÉ OF RESISTANCE TO THE FIRE",
  "DOUCHE D'URGENCE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "DOUCHE D'URGENCE (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "ÉCHELLE D'ACCÈS AU TOIT": "SCALE D'ACCÈS TO THE ROOF",
  "ÉQUIPEMENT OU UNITÉ MÉCANIQUE": "ÉQUIPEMENT OR UNIT MECHANICAL",
  "EXTINCTEUR PORTATIF EN SURFACE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "EXTINCTEUR PORTATIF IN SURFACE (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "EXTINCTEUR PORTATIF ENCASTRÉ (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "EXTINCTEUR PORTATIF ENCASTRÉ (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "ÉVENT DE TOIT": "ÉVENT OF ROOF",
  "ÉVACUATION (MÉCANIQUE)": "ÉVACUATION (MECHANICAL)",
  "FACE D'ÉPAULEMENT": "FACE D'ÉPAULEMENT",
  "FONTAINE D'EAU (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "FONTAINE D'WATER (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "HAUT-PARLEUR (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "TOP-PARLEUR (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "INTERRUPTEUR (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "INTERRUPTEUR (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "BARRIÈRE COUPE-FEU POUR JOINTS DE DILATATION": "BARRIÈRE SECTION-FIRE FOR JOINTS OF DILATATION",
  "LÈVE-PATIENT SUR RAIL": "LÈVE-PATIENT ON RAIL",
  "LAVE-YEUX (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "LAVE-YEUX (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "PROTECTEUR D'ANGLE D'EXTRÉMITÉ (DE TYPE...)": "PROTECTEUR D'ANGLE D'EXTRÉMITÉ (OF TYPE...)",
  "PANNEAU D'ALARME POUR GAZ MÉDICAUX": "PANEL D'ALARME FOR GAZ MÉDICAUX",
  "PRISE DE COURANT (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "PRISE OF COURANT (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "PANNEAU ÉLECTRIQUE (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "PANEL ÉLECTRIQUE (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "PRISE RÉSEAU (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "PRISE RÉSEAU (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "RAYONNAGE MÉTALLIQUE POUR BIBLIOTHÈQUE (DE TYPE...)": "RAYONNAGE METAL FOR BIBLIOTHÈQUE (OF TYPE...)",
  "RETENUE MAGNÉTIQUE": "RETENUE MAGNÉTIQUE",
  "RETENUE MAGNÉTIQUE OUVERTURE": "RETENUE MAGNÉTIQUE OPENING",
  "RAIL À SOLUTÉ": "RAIL TO SOLUTÉ",
  "TRAPPE D'ACCÈS (NON EXHAUSTIF, VOIR DOCUMENTS D'INGÉNIERIE)": "TRAPPE D'ACCÈS (NOT EXHAUSTIF, SEE DOCUMENTS D'INGÉNIERIE)",
  "TIROIR FILIÈRE": "TIROIR FILIÈRE",
  "TOILE OPAQUE MOTORISÉE": "TOILE OPAQUE MOTORISÉE",
  "TOILE SOLAIRE MOTORISÉE": "TOILE SOLAIRE MOTORISÉE",
  "PENTE DE TOIT (VOIR SECTION ABBRÉVIATIONS)": "PENTE OF ROOF (SEE SECTION ABBRÉVIATIONS)",
  "ZONE OÙ UN SYSTÈME DE SUPPORTS INTERMÉDIAIRE POUR ": "ZONE OÙ A SYSTEM OF SUPPORTS INTERMÉDIAIRE FOR ",
  "L'ANCRAGE DU PLAFOND SUSPENDU DOIT ÊTRE INSTALLÉ": "L'ANCHOR OF THE PLAFOND SUSPENDU DOIT BE INSTALLÉ",
  "TERMES MATÉRIAUX": "TERMES MATÉRIAUX",
  "bloc de béton vernissé": "bloc OF CONCRETE vernissé",
  "carreaux de céramique": "carreaux OF céramique",
  "crépi de ciment": "crépi OF CEMENT",
  "élément préfabriqué béton": "élément préfabriqué CONCRETE",
  "revêtement plancher époxy": "CLADDING FLOOR époxy",
  "revêtement époxy mur et plafond": "CLADDING époxy WALL AND plafond",
  "gypse prémoulé": "GYPSUM prémoulé",
  "isolant mousse vaporisé": "INSULATION mousse vaporisé",
  "métal déployé": "métal déployé",
  "métal perforé": "métal perforé",
  "plancher flottant stratifié": "FLOOR flottant stratifié",
  "panneau résine thermodurcissable": "PANEL résine thermodurcissable",
  "plastique stratifié": "plastique stratifié",
  "pavé de béton": "pavé OF CONCRETE",
  "verre armé": "verre armé",
  "verre cristallisé": "verre cristallisé",
  "peinture époxyde": "PAINT époxyde",
  "émail cuit": "émail cuit",
  "peinture texturée": "PAINT texturée",
  "scelleur coloré": "scelleur coloré",
  "DRAIN DE TOITURE (VOIR DÉTAILS TYPIQUES SÉRIE A-590)": "DRAIN OF TOITURE (SEE DÉTAILS TYPIQUES SÉRIE A-590)",
  "ÉVENT DE PLOMBERIE, INCLUANT MANCHON PRÉFABRIQUÉ ET ISOLÉ ": "ÉVENT OF PLOMBERIE, INCLUANT MANCHON PRÉFABRIQUÉ AND INSULATED ",
  "(VOIR DÉTAILS TYPIQUES ET VOIR DOCUMENTS D'INGÉNIERIE)": "(SEE DÉTAILS TYPIQUES AND SEE DOCUMENTS D'INGÉNIERIE)",
  "RÉFÉRENCE D'ÉLÉVATION": "RÉFÉRENCE D'ELEVATION",
  "RÉFÉRENCE DE DÉTAIL OU PLAN": "RÉFÉRENCE OF DÉTAIL OR PLAN",
  "RÉFÉRENCE DE COUPE": "RÉFÉRENCE OF SECTION",
  "IDENTIFICATION NOTE SPÉCIFIQUE D'AMÉNAGEMENT (A), ": "IDENTIFICATION NOTE SPÉCIFIQUE D'AMÉNAGEMENT (A), ",
  "DE RÉAMÉNAGEMENT (R) ET DE DÉMOLITION (D)": "OF RÉAMÉNAGEMENT (R) AND OF DÉMOLITION (D)",
  "NOTE : LE CODE \"LETTRE\" DES FINIS EST AJOUTÉ AUX TERMES MATÉRIAUX DÉCRITS ": "NOTE : THE CODE \"LETTER\" OF THE FINISHES IS AJOUTÉ TO THE TERMES MATÉRIAUX DÉCRITS ",
  "CI-HAUT POUR EN DÉFINIR LA FINITION": "CI-TOP FOR IN DÉFINIR THE FINISH",
  "à enlever / démolir": "TO enlever / démolir",
  "NOTE : L'IDENTIFICATION (DE TYPE...) INDIQUE QU'UN OU PLUSIEURS NUMÉROS SONT ATTRIBUÉS ": "NOTE : L'IDENTIFICATION (OF TYPE...) INDIQUE QU'A OR PLUSIEURS NUMÉROS ARE ATTRIBUÉS ",
  "À CET ÉLÉMENT POUR LE DIFFÉRENCIER.": "TO CET ÉLÉMENT FOR THE DIFFÉRENCIER.",
  "DÉPART DE LA TRAME": "DÉPART OF THE TRAME",
  "BÉTON SCELLÉ béS": "CONCRETE SCELLÉ béS",
  "LINOLÉUM li1": "LINOLÉUM li1",
  "REVÊTEMENT DE L'ÉPOXY  ep1": "CLADDING OF L'ÉPOXY  ep1",
  "REVÊTEMENT DE CARREAU DE CÉRAMIQUE  cc1": "CLADDING OF CARREAU OF CÉRAMIQUE  cc1",
  "ENTRÉE BÂTIMENT": "ENTRÉE BUILDING",
  "NOUVELLE CLOISON BLINDÉE": "NOUVELLE CLOISON BLINDÉE",
  "REVÊTEMENT DE CARREAU DE CÉRAMIQUE  cc1.1": "CLADDING OF CARREAU OF CÉRAMIQUE  cc1.1",
  "conçu par": "conçu BY",
  "dessiné par": "dessiné BY",
  "UTILISÉS À DES FINS DE CONSTRUCTION": "UTILISÉS TO OF THE FINS OF CONSTRUCTION",
  "YUL (ADM) ne peut garantir leur exactitude de sorte que le destinataire doit les ": "YUL (ADM) NOT peut garantir leur exactitude OF sorte que THE destinataire doit THE ",
  "utiliser avec réserve; il lui incombe d'en vérifier le contenu et d'effectuer les ": "utiliser WITH réserve; il lui incombe d'IN vérifier THE contenu AND d'effectuer THE ",
  "relevés supplémentaires appropriés.": "relevés supplémentaires appropriés.",
  "A0 Élargi - 1422 x 841": "A0 Élargi - 1422 X 841",
  "équipe de projet": "équipe OF PROJECT",
  "JETÉE TEMPORAIRE À YUL AÉROPORT": "JETÉE TEMPORAIRE TO YUL AÉROPORT",
  "INTERNATIONAL MONTRÉAL-TRUDEAU": "INTERNATIONAL MONTRÉAL-TRUDEAU",
  "DA0006-A JETÉE TEMPORAIRE": "DA0006-A JETÉE TEMPORAIRE",
  "DÉVELOPPEMENT PRÉLIMINAIRE": "DÉVELOPPEMENT PRÉLIMINAIRE"
}