{
  "7": "AUCUNE DIMENSION NE DOIT ÊTRE PRISE OU MESURÉE DIRECTEMENT SUR LES DESSINS.",
  "8": "NOTE : L'IDENTIFICATION (DE TYPE...) INDIQUE QU'UN OU PLUSIEURS NUMÉROS SONT ATTRIBUÉS",
  "10": "TOUTES LES DIMENSIONS PAR RAPPORT À L'EXISTANT SONT APPROXIMATIVES, ELLES SONT",
  "12": "À TITRE INDICATIF SEULEMENT ET DOIVENT ÊTRE VÉRIFIÉES SUR PLACE PAR",
  "13": "L'ENTREPRENEUR (ET CE, QU'ELLES PRÉSENTENT LA MENTION \"±\" OU NON). DES",
  "17": "AJUSTEMENTS PEUVENT ÊTRE REQUIS EN FONCTION DES CONDITIONS EXISTANTES OU DE",
  "31": "AVANT DE PROCÉDER À L'EXÉCUTION DES TRAVAUX, L'ENTREPRENEUR DOIT VÉRIFIER",
  "37": "TOUTES LES DIMENSIONS ET CONDITIONS SUR LES LIEUX. IL DOIT AVISER SANS DÉLAI",
  "39": "L'ARCHITECTE ET LES PROFESSIONNELS DE TOUTE CONTRADICTION OU DIVERGENCE.",
  "48": "LA ZONE OMBRAGÉE, OU ZONE EN GRIS SUR LES DESSINS EN ARCHITECTURE EST INDIQUÉE",
  "52": "À TITRE INDICATIF SEULEMENT ET POUR FACILITER LA LECTURE DES DOCUMENTS PAR LES",
  "56": "DIFFÉRENTS INTERVENANTS. ELLE NE LIMITE PAS LA PORTÉE DES TRAVAUX. AINSI, UNE",
  "60": "INTERVENTION OU UNE NOTE SITUÉE DANS CETTE ZONE OMBRAGÉE OU GRISÉE FAIT PARTIE",
  "71": "SIC, TOUS LES CONDUITS ÉLECTRIQUE ET MÉCANIQUE SONT ENCASTRÉS.",
  "88": "COMPORTANT UN DEGRÉ DE RÉSISTANCE AU FEU, DOIVENT ÊTRE OBTURÉS PAR UN",
  "95": "FONCTION DU DEGRÉ DE RÉSISTANCE AU FEU REQUIS. LE TOUT AFIN D'ASSURER",
  "108": "LES COULEURS DES FINIS SERONT AU CHOIX DE L'ARCHITECTE.",
  "116": "TOUTES LES CLOISONS SERONT CONSTRUITES DE DALLE À DALLE, SAUF OÙ INDIQUÉ",
  "126": "PRÉVOIR FOND DE VISSAGE POUR TOUS LES ACCESSOIRES ET ÉQUIPEMENTS IDENTIFIÉS",
  "135": "ESPACER D'AU MOINS 150 mm LES BOÎTIERS ET/OU COFFRETS ENCASTRÉS DE PART ET",
  "137": "D'AUTRE DANS LES CLOISONS AVEC DEGRÉ DE RÉSISTANCE AU FEU.",
  "141": "À L'INTÉRIEUR DU BÂTIMENT, LES PORTES ET CADRES SITUÉS DANS UNE SÉPARATION",
  "147": "DU CODE EN VIGUEUR (TABLEAU 3.1.8.4). TOUTES LES OUVERTURES (SANS EXCEPTION)",
  "150": "CONTENUES DANS UNE TELLE SÉPARATION DOIVENT ÊTRE OBTURÉES AU MOYEN D'UN",
  "151": "NOTE : L'IDENTIFICATION (DE TYPE...) INDIQUE QU'UN OU PLUSIEURS NUMÉROS SONT ATTRIBUÉS",
  "152": "ENSEMBLE COUPE-FEU HOMOLOGUÉ AYANT LE DEGRÉ DE RÉSISTANCE AU FEU REQUIS.",
  "154": "PAR EXEMPLE, LES CONTOURS DE CONDUITS, TUYAUX, FILS ÉLECTRIQUES, ETC.",
  "168": "LES NOTES GÉNÉRALES ET LES ANNOTATIONS AUX DESSINS SONT COMPLÉMENTAIRES. S'IL",
  "175": "Y A AMBIGUÏTÉ ENTRE CELLES-CI, LA NOTE LA PLUS CONTRAIGNANTE AURA PRÉSÉANCE. AU",
  "232": "SIC, LES COTES DES CLOISONS INTÉRIEURES EN GYPSE DOIVENT SE LIRE COMME",
  "236": "ÉTANT LE CENTRE DE LA CLOISON. LES DIMENSIONS DES CLOISONS À ANGLE PAR",
  "256": "SIC, POSITION DES CADRES DE PORTES : INSTALLER",
  "286": "SIC, LE NUMÉRO IDENTIFIANT CHAQUE PORTE CORRESPOND AU NUMÉRO DE PIÈCE À",
  "323": "LA FLÈCHE INDIQUE LE DÉBUT DE LA DESCRIPTION",
  "333": "POUR LES ÉLÉMENTS TYPES DE L'ENVELOPPE : VOIR FEUILLE A-501.",
  "344": "POUR LES TYPES DE SOFFITES EXTÉRIEURS : VOIR FEUILLE A-501.",
  "361": "POUR LES TYPES DE CLOISONS : VOIR FEUILLE A-701.",
  "378": "POUR LES PLANS AGRANDIS DES TOILETTES : VOIR FEUILLES SÉRIE A-600.",
  "392": "POUR LES PLANS AGRANDIS DES ESCALIERS ET TRANSPORT VERTICAL : VOIR FEUILLES",
  "411": "POUR LES DÉTAILS DES CHUTES À LINGE ET DÉCHETS : VOIR FEUILLES SÉRIE A-450.",
  "423": "POUR LES DESSINS DU MOBILIER : VOIR FEUILLES SÉRIE A-800",
  "444": "IDENTIFICATION DES PORTES, CLOISONS VITRÉES ET OUVERTURES DIVERSES",
  "473": "SIC, TOUS LES PLAFONDS SUSPENDUS SONT DE TYPE",
  "477": "IDENTIFICATION DES TYPES D'ACCESSOIRES DE TOILETTE ET DIVERS",
  "482": "VOIR BORDEREAU DES FINIS POUR LE TYPE DE PLAFOND SUSPENDU.",
  "494": "IDENTIFICATION DES ÉQUIPEMENTS DE MAO OU DE TIC",
  "507": "SIC, LES         ÉCLAIRAGES SONT CENTRÉS DANS LES 2 SENS DANS LE",
  "513": "CARREAU INSONORISANT OU DANS L'ESPACE ET LES                 SONT ALIGNÉS",
  "541": "LA POSITION FINALE DES STRUCTURES DE SUPPORT POUR ÉQUIPEMENT",
  "545": "POUR L'ANCRAGE DES BRAS ARTICULÉS DOIT ÊTRE COORDONNÉE AU",
  "557": "SIC, LA POSITION DES GRILLES DE VENTILATION DES TRAPPES D'ALLÉE ET DE",
  "563": "RETOUR DOIT ÊTRE TOUJOURS À 150 mm DES MURS, OU AUTRES ÉLÉMENTS",
  "564": "NOTE : LE CODE \"LETTRE\" DES FINIS EST AJOUTÉ AUX TERMES MATÉRIAUX DÉCRITS",
  "570": "NOUVEL ÉLÉMENT INSTALLÉ DANS LE PROLONGEMENT DE L'EXISTANT ET/OU",
  "581": "N.B. : Le ou les plans ne sont fournis par YUL (ADM) qu'à titre indicatif seulement.",
  "589": "YUL (ADM) ne peut garantir leur exactitude de sorte que le destinataire doit les",
  "598": "utiliser avec réserve; il lui incombe d'en vérifier le contenu et d'effectuer les",
  "616": "POUR LES NIVEAUX DES CHARPENTES DE BÉTON ET D'ACIER : VOIR DOCUMENTS",
  "633": "POUR LA LOCALISATION DES ÉQUIPEMENTS DE MÉCANIQUE ET D'ÉLECTRICITÉ, ET POUR",
  "638": "LE NOMBRE DE BASES DE TOIT EXACTES REQUISES : VOIR DOCUMENTS D'INGÉNIERIE.",
  "650": "POUR LES TYPES DE TOITURES (TT-...) : VOIR FEUILLE A-501.",
  "659": "TOILES SOLAIRES DOUBLE ET PLAQUE DE FERMETURE DES TOILES",
  "696": "LES DIMENSIONS INDIQUÉES POUR LE MUR-RIDEAU SONT PRISES À PARTIR DU",
  "726": "CADRE ET PORTE (SI EN ACIER) À PEINDRE COULEUR xx (SAUF",
  "728": "LES FONDS DE VISSAGE IDENTIFIÉS AUX DESSINS ET AUX LISTES D’ÉQUIPEMENTS ET ACCESSOIRES",
  "732": "SONT LES FONDS DE VISSAGE REQUIS POUR LES ÉQUIPEMENTS FOURNIS (OU FOURNIS ET",
  "736": "INSTALLÉS) PAR LE PROPRIÉTAIRE. CES FONDS DE VISSAGE SONT IDENTIFIÉS AUX DESSINS AVEC",
  "739": "L’ABRÉVIATION ‘’FVX’’. L’ENTREPRENEUR DOIT FOURNIR ET INSTALLER CES FONDS DE VISSAGE ET",
  "742": "VALIDER LEUR POSITIONNEMENT FINAL AVEC LE PROPRIÉTAIRE AU CHANTIER AVANT LEUR",
  "750": "D’AUTRE PART, IL EST DE LA RESPONSABILITÉ DE L’ENTREPRENEUR DE FOURNIR ET INSTALLER",
  "753": "TOUS LES AUTRES FONDS DE VISSAGE REQUIS POUR TOUS LES ÉQUIPEMENTS, ACCESSOIRES OU",
  "756": "TOUS AUTRES ÉLÉMENTS À INTÉGRER À L’OUVRAGE PRÉVUS AUX DOCUMENTS. CES DERNIERS NE",
  "762": "SONT PAS POSITIONNÉS AUX DESSINS ET L’ENTREPRENEUR DOIT COORDONNER AVEC CHACUN DE",
  "799": "FOND DE VISSAGE EN CONTREPLAQUÉ 19 mm DE 600 mm HAUT X 800 mm LONG",
  "803": "À INSTALLER ENTRE LES COLOMBAGES (CENTRE À 1500 mm DE HAUT)",
  "813": "FOND DE VISSAGE EN CONTREPLAQUÉ 19 mm  À INSTALLER ENTRE LES",
  "819": "COLOMBAGES À 400 mm DU PLANCHER JUSQU'À 2440 mm DE HAUT",
  "829": "FOND DE VISSAGE EN CONTREPLAQUÉ 19 mm  X 1200 DE HAUT À INSTALLER",
  "843": "FOND DE VISSAGE EN CONTREPLAQUÉ 19 mm DE 600 mm HAUT X 600 mm LONG",
  "847": "À INSTALLER ENTRE LES COLOMBAGES (CENTRE À 1500 mm DU PLANCHER)",
  "935": "IDENTIFICATION DU NIVEAU DE TOITURE ET NUMÉRO DE BASSIN DE DRAINAGE"
}