{
  "7": "NO DIMENSION SHALL BE TAKEN OR MEASURED DIRECTLY FROM THE DRAWINGS.",
  "8": "NOTE: THE IDENTIFICATION (TYPE...) INDICATES THAT ONE OR MORE NUMBERS ARE ASSIGNED",
  "10": "ALL DIMENSIONS RELATIVE TO EXISTING CONDITIONS ARE APPROXIMATE, THEY ARE",
  "12": "FOR INDICATIVE PURPOSES ONLY AND MUST BE VERIFIED ON SITE BY",
  "13": "THE CONTRACTOR (WHETHER OR NOT THEY SHOW THE \"±\" SYMBOL). SOME",
  "17": "ADJUSTMENTS MAY BE REQUIRED DEPENDING ON EXISTING CONDITIONS OR",
  "31": "BEFORE PROCEEDING WITH THE EXECUTION OF THE WORK, THE CONTRACTOR MUST VERIFY",
  "37": "ALL DIMENSIONS AND CONDITIONS ON SITE. HE MUST NOTIFY WITHOUT DELAY",
  "39": "THE ARCHITECT AND THE PROFESSIONALS OF ANY CONTRADICTION OR DISCREPANCY.",
  "48": "THE SHADED AREA, OR GRAY ZONE ON THE ARCHITECTURAL DRAWINGS IS INDICATED",
  "52": "FOR INDICATIVE PURPOSES ONLY AND TO FACILITATE READING OF THE DOCUMENTS BY THE",
  "56": "VARIOUS STAKEHOLDERS. IT DOES NOT LIMIT THE SCOPE OF THE WORK. THUS, AN",
  "60": "INTERVENTION OR NOTE LOCATED IN THIS SHADED OR GRAYED AREA IS PART OF",
  "71": "AS SUCH, ALL ELECTRICAL AND MECHANICAL CONDUITS ARE RECESSED.",
  "88": "HAVING A DEGREE OF FIRE RESISTANCE, MUST BE SEALED WITH A",
  "95": "ACCORDING TO THE DEGREE OF FIRE RESISTANCE REQUIRED. ALL TO ENSURE",
  "108": "THE COLORS OF THE FINISHES WILL BE AT THE CHOICE OF THE ARCHITECT.",
  "116": "ALL PARTITIONS WILL BE BUILT FROM SLAB TO SLAB, EXCEPT WHERE INDICATED",
  "126": "PROVIDE BLOCKING FOR ALL ACCESSORIES AND EQUIPMENT IDENTIFIED",
  "135": "SPACE AT LEAST 150 mm APART THE RECESSED BOXES AND/OR ENCLOSURES ON BOTH SIDES",
  "137": "IN PARTITIONS WITH FIRE RESISTANCE RATING.",
  "141": "INSIDE THE BUILDING, DOORS AND FRAMES LOCATED IN A SEPARATION",
  "147": "OF THE CODE IN FORCE (TABLE 3.1.8.4). ALL OPENINGS (WITHOUT EXCEPTION)",
  "150": "CONTAINED IN SUCH A SEPARATION MUST BE SEALED BY MEANS OF A",
  "151": "NOTE: THE IDENTIFICATION (TYPE...) INDICATES THAT ONE OR MORE NUMBERS ARE ASSIGNED",
  "152": "APPROVED FIRE STOP ASSEMBLY HAVING THE REQUIRED DEGREE OF FIRE RESISTANCE.",
  "154": "FOR EXAMPLE, THE CONTOURS OF DUCTS, PIPES, ELECTRICAL WIRES, ETC.",
  "168": "THE GENERAL NOTES AND ANNOTATIONS ON THE DRAWINGS ARE COMPLEMENTARY. IF THERE IS",
  "175": "AMBIGUITY BETWEEN THEM, THE MORE STRINGENT NOTE SHALL TAKE PRECEDENCE. IN",
  "232": "AS SUCH, THE DIMENSIONS OF INTERIOR GYPSUM PARTITIONS MUST BE READ AS",
  "236": "BEING THE CENTER OF THE PARTITION. THE DIMENSIONS OF ANGLED PARTITIONS BY",
  "256": "AS SUCH, POSITION OF DOOR FRAMES: INSTALL",
  "286": "AS SUCH, THE NUMBER IDENTIFYING EACH DOOR CORRESPONDS TO THE ROOM NUMBER AT",
  "323": "THE ARROW INDICATES THE BEGINNING OF THE DESCRIPTION",
  "333": "FOR TYPICAL ENVELOPE ELEMENTS: SEE SHEET A-501.",
  "344": "FOR TYPES OF EXTERIOR SOFFITS: SEE SHEET A-501.",
  "361": "FOR TYPES OF PARTITIONS: SEE SHEET A-701.",
  "378": "FOR ENLARGED PLANS OF WASHROOMS: SEE SHEETS SERIES A-600.",
  "392": "FOR ENLARGED PLANS OF STAIRS AND VERTICAL TRANSPORTATION: SEE SHEETS",
  "411": "FOR DETAILS OF LAUNDRY AND WASTE CHUTES: SEE SHEETS SERIES A-450.",
  "423": "FOR FURNITURE DRAWINGS: SEE SHEETS SERIES A-800",
  "444": "IDENTIFICATION OF DOORS, GLAZED PARTITIONS AND VARIOUS OPENINGS",
  "473": "AS SUCH, ALL SUSPENDED CEILINGS ARE TYPE",
  "477": "IDENTIFICATION OF TYPES OF WASHROOM ACCESSORIES AND MISCELLANEOUS",
  "482": "SEE SCHEDULE OF FINISHES FOR THE TYPE OF SUSPENDED CEILING.",
  "494": "IDENTIFICATION OF OWNER-PROVIDED OR IT EQUIPMENT",
  "507": "AS SUCH, THE LIGHT FIXTURES ARE CENTERED IN BOTH DIRECTIONS IN THE",
  "513": "ACOUSTIC TILE OR IN THE SPACE AND THE FIXTURES ARE ALIGNED",
  "541": "THE FINAL POSITION OF THE SUPPORT STRUCTURES FOR EQUIPMENT",
  "545": "FOR ANCHORING ARTICULATED ARMS MUST BE COORDINATED WITH",
  "557": "AS SUCH, THE POSITION OF VENTILATION GRILLES FOR SUPPLY AND",
  "563": "RETURN MUST ALWAYS BE AT 150 mm FROM WALLS, OR OTHER ELEMENTS",
  "564": "NOTE: THE \"LETTER\" CODE OF THE FINISHES IS ADDED TO THE DESCRIBED MATERIAL TERMS",
  "570": "NEW ELEMENT INSTALLED IN THE EXTENSION OF THE EXISTING AND/OR",
  "581": "NOTE: The plan or plans are provided by YUL (ADM) for indicative purposes only.",
  "589": "YUL (ADM) cannot guarantee their accuracy so that the recipient must use them",
  "598": "with reservation; it is their responsibility to verify the content and perform the",
  "616": "FOR LEVELS OF CONCRETE AND STEEL STRUCTURES: SEE ENGINEERING DOCUMENTS",
  "633": "FOR THE LOCATION OF MECHANICAL AND ELECTRICAL EQUIPMENT, AND FOR",
  "638": "THE EXACT NUMBER OF ROOF BASES REQUIRED: SEE ENGINEERING DOCUMENTS.",
  "650": "FOR TYPES OF ROOFS (TT-...): SEE SHEET A-501.",
  "659": "DOUBLE SOLAR SHADES AND SOLAR SHADE CLOSURE PLATE",
  "696": "THE DIMENSIONS INDICATED FOR THE CURTAIN WALL ARE TAKEN FROM THE",
  "726": "FRAME AND DOOR (IF STEEL) TO BE PAINTED COLOR xx (EXCEPT",
  "728": "THE BLOCKING IDENTIFIED ON THE DRAWINGS AND IN THE EQUIPMENT AND ACCESSORY SCHEDULES",
  "732": "ARE THE BLOCKING REQUIRED FOR EQUIPMENT SUPPLIED (OR SUPPLIED AND",
  "736": "INSTALLED) BY THE OWNER. THIS BLOCKING IS IDENTIFIED ON THE DRAWINGS WITH",
  "739": "THE ABBREVIATION ''FVX''. THE CONTRACTOR MUST SUPPLY AND INSTALL THIS BLOCKING AND",
  "742": "VALIDATE THEIR FINAL POSITIONING WITH THE OWNER ON SITE BEFORE THEIR",
  "750": "ON THE OTHER HAND, IT IS THE CONTRACTOR'S RESPONSIBILITY TO SUPPLY AND INSTALL",
  "753": "ALL OTHER BLOCKING REQUIRED FOR ALL EQUIPMENT, ACCESSORIES OR",
  "756": "ALL OTHER ELEMENTS TO BE INTEGRATED INTO THE WORK PROVIDED IN THE DOCUMENTS. THESE LATTER ARE NOT",
  "762": "POSITIONED ON THE DRAWINGS AND THE CONTRACTOR MUST COORDINATE WITH EACH OF",
  "799": "PLYWOOD BLOCKING 19 mm, 600 mm HIGH X 800 mm LONG",
  "803": "TO BE INSTALLED BETWEEN STUDS (CENTER AT 1500 mm HIGH)",
  "813": "PLYWOOD BLOCKING 19 mm TO BE INSTALLED BETWEEN THE",
  "819": "STUDS FROM 400 mm FROM THE FLOOR UP TO 2440 mm HIGH",
  "829": "PLYWOOD BLOCKING 19 mm X 1200 HIGH TO BE INSTALLED",
  "843": "PLYWOOD BLOCKING 19 mm, 600 mm HIGH X 600 mm LONG",
  "847": "TO BE INSTALLED BETWEEN STUDS (CENTER AT 1500 mm FROM THE FLOOR)",
  "935": "IDENTIFICATION OF ROOF LEVEL AND DRAINAGE BASIN NUMBER"
}
