{
  "0": "COMPOSITIONS TYPES DES ÉLÉMENTS D'ENVELOPPE - BARRIÈRE 62",
  "1": "VOIR DEVIS POUR LA NATURE DES MATÉRIAUX ET L'EXÉCUTION DES TRAVAUX",
  "2": "IDENTIFICATION DES COMPOSITIONS D'ENVELOPPE",
  "3": "TYPES DE MURS EXTÉRIEURS",
  "4": "DESCRIPTION DE L'EXTÉRIEUR VERS L'INTÉRIEUR",
  "5": "DESCRIPTION DE L'EXTÉRIEUR VERS L'INTÉRIEUR",
  "6": "DESCRIPTION DU FINI INTÉRIEUR VERS L'EXTÉRIEUR",
  "7": "DESCRIPTION DE L'EXTÉRIEUR VERS L'INTÉRIEUR",
  "8": "- MENEAUX HORIZONTAUX ET VERTICAUX EN UNE SECTION DE 64 mm DE",
  "9": " mm DE PROFONDEUR MINIMUM (OU PLUS SELON CALCULS). ",
  "10": "- ESPACEMENT ET PORTÉE DES MENEAUX SELON PLANS ET ÉLÉVATIONS",
  "11": " À LA TÊTE, À LA BASE ET AU POURTOUR ",
  "12": "  DE 64 mm LARGEUR x 25 mm DE PROFONDEUR",
  "13": "SCELLANTS SUR FOND DE JOINT",
  "14": " OU GARNITURE D'ÉTANCHÉITÉ SOUPLE AUX",
  "15": "  JOINTS EXTÉRIEURS INTERMÉDIAIRES VERTICAUX ENTRE DEUX VITRADES",
  "16": "NOTES GÉNÉRALES - ENVELOPPE",
  "17": "- BRIS THERMIQUE TYPE HAUTE-PERFORMANCE AUX MENEAUX",
  "18": "- UNITÉ DE VERRE SCELLÉ ",
  "19": ", IDENTIFIÉE VExxx (SE RÉFÉRER ",
  "20": "  AUX ÉLÉVATIONS POUR LE TYPE DE VERRE)",
  "21": "LES TYPES DE MATÉRIAUX DES PAREMENTS SONT INDIQUÉS AUX ÉLÉVATIONS.",
  "22": "- SCELLEMENT À L'INTÉRIEUR SUR L'ÉPAULEMENT AVEC GARNITURE",
  "23": "SAUF INDICATION CONTRAIRE, TOUS LES PANNEAUX, SOLINS, MOULURES ET ",
  "24": "- SUPPORT: CHARPENTE D'ACIER ET /OU SUR LE MUR DE BÉTON ",
  "25": "ÉLÉMENTS D'ALUMINIUM EXTÉRIEURS APPARENTS SONT PRÉFINIS PRÉPEINTS.",
  "26": "  SURÉLEVÉ DE LA FONDATION",
  "27": "LES TYPES DE VERRES ET D'UNITÉS SCELLÉES SONT INDIQUÉES AUX ÉLÉVATIONS ",
  "28": "SOFFITE EXTÉRIEUR EN REVÊTEMENT DE PANNEAUX D'ALUMINIUM ",
  "29": "MUR DE BLOCS DE BÉTON ARCHITECTUREAUX",
  "30": "(SECTION NON-ISOLÉ - SALLE D'EMBARQUEMENT)",
  "31": "(DALLE DE LA SALLE D'EMBARQUEMENT ET BÂTIMENTS D'INTERFACES)",
  "32": "MUR D'ENVELOPPE ET BÂTI D'ACIER :",
  "33": "- BLOC DE BÉTON ARCHITECTURAL DE 90 mm D'ÉP.",
  "34": "DES BÂTIS D'ACIER STRUCTURAUX POUR SUPPORTER OU RENFORCER DES MURS, ",
  "35": "- REVÊTEMENT D'ALUMINIUM TYPE PAL2, PERFORÉ AVEC LENTILLE DE",
  "36": "- FINI DE PLANCHER, VOIR BORDEREAU DES FINIS",
  "37": "- ESPACE D'AIR DE 35 mm",
  "38": "DES PARAPETS ET DES SOFFITES PEUVENT ÊTRE REQUIS À L'INTÉRIEUR DES MURS ",
  "39": "- DALLE DE BÉTON (VOIR DOCUMENTS D'INGÉNIERIE)",
  "40": "- ISOLANT RIGIDE EN PANNEAU DE FIBRES",
  "41": "EN COLOMBAGES MÉTALLIQUES (SE RÉFÉRER AUX DOCUMENTS D'INGÉNIERIE).",
  "42": "- SOUS-ENTREMISES DE TYPE \"OMÉGA\" EN ACIER GALV. 25 mm DE",
  "43": "- BLOC DE BÉTON DE 190 mm D'ÉP.",
  "44": "  PROFONDEUR PAR 76 mm, CAL. 18, POSÉE AU CENTRE DES JOINTS DANS",
  "45": "- MEMBRANE DE PROTECTION GÉOTEXTILE (NON REQUIS LORSQU'IL Y A DE",
  "46": "SOUFFLAGES DE MURS D'ENVELOPPE AVEC COLOMBAGES ET GYPSE :",
  "47": "SIC, LES MURS D'ENVELOPPE ONT TOUJOURS UN PANNEAU DE GYPSE 16mm ",
  "48": "- OSSATURE DE SUSPENSION À PLAFOND ANCRÉ À LA STRUCTURE, ",
  "49": "- ISOLANT RIGIDE TYPE 4A DE 51 mm D'ÉP. SUR 1220 mm DE LARGEUR EN ",
  "50": "D'ÉPAISSEUR DU CÔTÉ INTÉRIEUR. CERTAINS MURS D'ENVELOPPE PEUVENT AVOIR ",
  "51": "  AVEC CONTREVENTEMENT (NOTE 1)",
  "52": "  PÉRIPHÉRIE DU MUR DE FONDATION",
  "53": "UN SOUFFLAGE DU CÔTÉ INTÉRIEUR. CEUX-CI SONT RÉFÉRÉS PAR DES TYPES DE ",
  "54": "- ESPACE D'AIR VENTILÉ",
  "55": "- REMBLAIS GRANULAIRE ET RÉSEAU DRAINANT RELIÉ AUX FOSSES POMPÉES",
  "56": "CLOISONS INTÉRIEURES INDIQUÉES AUX VUES DES PLANS DE PLANCHER DE LA ",
  "57": "- ÉCLAIRAGE PRÈS DU PLATELAGE MÉTALLIQUE (VOIR DOCUMENTS ",
  "58": "- SOL NON REMANIÉ",
  "59": "- CHARPENTE D'ACIER (VOIR DOCUMENTS D'INGÉNIERIE)",
  "60": "FINIS DES MURS ET DES PLANCHERS :",
  "61": "LES FINIS NE SONT PAS INDIQUÉS DANS LA DESCRIPTION DES TYPES DES ÉLÉMENTS ",
  "62": "NOTE 1 : POTEAUX EN COLOMBAGES MÉTALLIQUES SERVANT DE ",
  "63": "D'ENVELOPPE. POUR LES FINIS DE PLANCHER, FINIS DE PLAFONDS, FINIS MURAUX, ",
  "64": "  CONTREVENTEMENT POUR LES EFFORTS SISMIQUES ET L'EFFET DE ",
  "65": "VOIR LES DESSINS DES FINIS DE LA SÉRIE A-900, LES BORDEREAUX DES FINIS, ET ",
  "66": "  SOULÈVEMENT PAR LE VENT",
  "67": "LES DESCRIPTIONS DES MATÉRIAUX AU DEVIS.",
  "68": "CHARGES DES PRESSIONS DES VENTS SUR LES MURS DE L'ENVELOPPE :",
  "69": "VOIR LES CRITÈRES DE CONCEPTION DES CHARGES DE VENT AU DEVIS EN ",
  "70": "STRUCTURE OU EN ARCHITECTURE SELON LE CAS LE PLUS RESTRICTIF.",
  "71": "COLOMBAGES MÉTALLIQUES STRUCTURAUX DES MURS DE L'ENVELOPPE :",
  "72": "A) TOUS LES COLOMBAGES MÉTALLIQUES UTILISÉS SONT DÉCRITS AVEC UNE ",
  "73": "LARGEUR DE SEMELLE DE 41 mm (LARGEUR DE BRIDE) POUR ATTEINDRE LE ",
  "74": "RÉSULTAT DES CALCULS DES PORTÉES. PRENDRE NOTE QUE SI LA LARGEUR DE LA ",
  "75": "SEMELLE (BRIDE) EST PLUS PETITE, LA GROSSEUR, L'ESPACEMENT ET LE CALIBRE ",
  "76": "DES COLOMBAGES MÉTALLIQUES DEVRONT ÊTRE SUPÉRIEURS.",
  "77": "B) SOFFITES : DES RENFORTS VERTICAUX EN COLOMBAGES MÉTALLIQUES SONT ",
  "78": "REQUIS POUR CONTREVENTER LES EFFORTS SISMIQUES ET POUR EMPÊCHER LE ",
  "79": "SOULÈVEMENT PAR LES VENTS.",
  "80": "DALLE STRUCTURALE - PLANCHER D'ÉTAGE",
  "81": "(DALLE DES BÂTIMENTS D'INTERFACES ET PASSERELLES)",
  "82": "MUR DE REVÊTEMENT MÉTALLIQUE",
  "83": "CALCULS DE CHARGES LATÉRALES DES MURS DE L'ENVELOPPE:",
  "84": "A) POUR LES MURS DE REVÊTEMENT EN PANNEAUX D'ALUMINIUM : ",
  "85": "- FINI DE PLANCHER, VOIR BORDEREAU DES FINIS",
  "86": "- REVÊTEMENT MÉTALLIQUE DE TYPE RM1, DE 22 mm DE PROFONDEUR",
  "87": "- DALLE DE BÉTON SUR PLATELAGE MÉTALLIQUE (VOIR DOCUMENTS ",
  "88": "B) POUR LES MURS DE REVÊTEMENT AUTRE : ",
  "89": "- SOUS-ENTREMISES DE TYPE \"OMÉGA\" EN ACIER GALV. 25 mm DE",
  "90": "  PROFONDEUR PAR 76 mm, CAL. 18, POSÉES EN CONTINU ET À 600 mm C/C",
  "91": "- PROTECTION IGNIFUGE CIMENTAIRE PULVÉRISÉ DE TYPE IG1. ",
  "92": "LES ESPACEMENTS ET LES CALIBRES INDIQUÉS ENTRE LES MONTANTS ",
  "93": "  RÉSISTANCE REQUISE, VOIR PAGE DES RESISTANCES AU FEU",
  "94": "MÉTALLIQUES, FOURRURES, BARRES EN «Z», BARRES OMÉGA ET AUTRES ÉLÉMENTS ",
  "95": "- ENTREMISES AJUSTABLES ET CONTINUES EN ACIER GALV. SUR ",
  "96": "- ESPACE DE L'ENTREPLAFOND VENTILÉ ET CHAUFFÉ MÉCANIQUEMENT",
  "97": "D'OSSATURE MÉTALLIQUES CORRESPONDENT AUX MAXIMUMS ACCEPTABLES ET ",
  "98": "  SYSTÈME D'ANCRAGE PONCTUEL AVEC BRIS THERMQIUE, PROFONDEUR",
  "99": "- PLAFOND SUSPENDU, VOIR FEUILLES DES PLAFONDS RÉFLÉCHIS",
  "100": "NON PAS À CE QUI EST NÉCESSAIREMENT REQUIS. CES ESPACEMENTS DOIVENT AU ",
  "101": "  SELON DÉTAIL (ESPACEMENT ET CALIBRE SELON CALCULS)",
  "102": "BESOIN ÊTRE RÉDUITS OU LES CALIBRES DOIVENT ÊTRE PLUS ÉPAIS POUR ",
  "103": "- ISOLANT TYPE 2 DE 152 mm D'ÉP. POSÉ EN 2 RANGS DE 76 mm. JOINTS",
  "104": "RESPECTER LES EXIGENCES LIÉES AUX SURCHARGES DE VENT, DÉFLEXIONS ",
  "105": "  CHEVAUCHÉS AVEC ANCRAGES MÉCANIQUES VISSÉS",
  "106": "APPLICABLES, POIDS DES REVÊTEMENTS, AINSI QUE LES PERFORMANCES ",
  "107": "- PANNEAU SUPPORT EXTÉRIEUR 16 mm D'ÉP. ",
  "108": "- COLOMBAGES MÉTALLIQUES STRUCTURAUX EN ACIER GALV. @ 406 mm c/c, ",
  "109": "TYPE DE GYPSE :",
  "110": "LE GYPSE DE FINITION INTÉRIEURE DANS TOUTES LES SALLES MÉCANIQUES ET ",
  "111": "- FINITION INTÉRIEUR: GYPSE ET/OU AUTREMENT, SE RÉFÉRER AUX FEUILLES ",
  "112": "ÉLECTRIQUES DEVRA ÊTRE DE TYPE HYDROFUGE.",
  "113": "  DE LA SÉRIE A-200, MURS INTÉRIEURS RÉFÉRENCES",
  "114": "ASSURER L'INTÉGRITÉ ET LA CONTINUITÉ DE L'ISOLATION AINSI QUE L'INTÉGRITÉ ET ",
  "115": "LA CONTINUITÉ DES MEMBRANES.",
  "116": "LORSQUE DEUX MÉTAUX DE NATURE DIFFÉRENTE, TELS QUE L'ACIER GALVANISÉ ET ",
  "117": "L'ALUMINIUM, DOIVENT ÊTRE ASSEMBLÉS ENSEMBLE OU ENTRER EN CONTACT, ",
  "118": "INSTALLER UN MATÉRIAU DIÉLECTRIQUE (MATÉRIAU DE DÉSOLIDARISATION) ENTRE ",
  "119": "CES MÉTAUX AFIN D'EMPÊCHER LA CORROSION GALVANIQUE.",
  "120": "SAUF INDICATIONS CONTRAIRES ET PLUS CONTRAIGNANTES AUX DOCUMENTS, LES ",
  "121": "SURFACES, EXISTANTES OU NOUVELLES, SUR LESQUELLES DES MEMBRANES ",
  "122": "DOIVENT ÊTRE DIRECTEMENT APPLIQUÉES DEVRONT ÊTRE PRÉPARÉES ",
  "123": "(NETTOYÉES, AU BESOIN, PAR JET D'EAU SOUS PRESSION DANS LE CAS DES ",
  "124": "SURFACES EXISTANTES EN BÉTON OU EN BLOCS DE BÉTON) ET APPRÊTÉES ",
  "125": "CONFORMÉMENT AUX EXIGENCES DU FABRICANT DE LA MEMBRANE CONCERNÉES.",
  "126": "LES INDICATIONS DE CONTINUITÉ ET D'INTÉGRITÉ DES SÉPARATIONS COUPE-FEU ET ",
  "127": "ACOUSTIQUES À LA BUTÉE DES MURS D'ENVELOPPE NE SONT PAS EXHAUSTIVES AU ",
  "128": "COUPES ET DÉTAILS. LES MÊMES PRINCIPES S'APPLIQUENT AUX ENDROITS OÙ LES ",
  "129": "SITUATIONS SONT SIMILAIRES ET QUI N'ONT PAS FAIT L'OBJET D'UNE COUPE, D'UN ",
  "130": "DÉTAIL OU D'UNE NOTE SPÉCIFIQUE. SE RÉFÉRER À L'ENSEMBLE DES DOCUMENTS ",
  "131": "POUR LES CONDITIONS APPLICABLES. ",
  "132": "LES DÉTAILS ET COUPES D'ASSEMBLAGES APPARAISSANT AUX DESSINS INDIQUENT ",
  "133": "LES PRINCIPES GÉNÉRAUX POUR LA CONSTRUCTION DE L'ENVELOPPE EXTÉRIEURE. ",
  "134": "LES MÊMES PRINCIPES S'APPLIQUENT AUX ENDROITS OÙ LA CONFIGURATION EST ",
  "135": "SIMILAIRE ET QUI N'ONT PAS FAIT L'OBJET D'UNE COUPE OU D'UN DÉTAIL ",
  "136": "SPÉCIFIQUE. L'ARCHITECTE ÉMETTRA AU BESOIN, ET SANS FRAIS DE LA PART DE ",
  "137": "L'ENTREPRENEUR, DES CLARIFICATIONS SUR LES ASSEMBLAGES ET LA ",
  "138": "N.B. : Le ou les plans ne sont fournis par YUL (ADM) qu'à titre indicatif seulement.  ",
  "139": "YUL (ADM) ne peut garantir leur exactitude de sorte que le destinataire doit les ",
  "140": "utiliser avec réserve; il lui incombe d'en vérifier le contenu et d'effectuer les ",
  "141": "TYPES DE MURS DE FONDATIONS ",
  "142": "CES DOCUMENTS NE DOIVENT PAS ÊTRE ",
  "143": "DESCRIPTION DE L'EXTÉRIEUR VERS L'INTÉRIEUR",
  "144": "DESCRIPTION DE L'EXTÉRIEUR VERS L'INTÉRIEUR",
  "145": "DESCRIPTION DE L'EXTÉRIEUR VERS LE CÔTÉ INTÉRIEUR",
  "146": "UTILISÉS À DES FINS DE CONSTRUCTION",
  "147": "NOTES SPÉCIFIQUES AUX TYPES DE MUR-RIDEAU",
  "148": "L'ENTREPRENEUR EN MUR-RIDEAU DEVRA COMPOSER AVEC LA STRUCTURE DE ",
  "149": "BÉTON ET LES BÂTIS D'ACIER PRÉVUS AUX DOCUMENTS DE STRUCTURE ET ",
  "150": "D'ARCHITECTURE POUR L'ASSISE ET LA FIXATION DE SES OUVRAGES. S'IL S'AVÉRAIT ",
  "151": "QUE CES BÂTIS SOIENT INSUFFISANTS, LA FOURNITURE ET L'INSTALLATION DE BÂTIS ",
  "152": "SUPPLÉMENTAIRES REQUIS POUR LA RÉALISATION ADÉQUATE DE SES OUVRAGES ",
  "153": "SERAIENT ENTIÈREMENT À LA CHARGE DE L'ENTREPRENEUR EN MUR-RIDEAU. DE ",
  "154": "MÊME, TOUTES LES PIÈCES POUR L'ASSISE ET LA FIXATION DES MURS-RIDEAUX ",
  "155": "DEVRONT ÊTRE CONÇUES ET INSTALLÉES DE MANIÈRE À CE QU'ELLES NE SOIENT EN ",
  "156": "AUCUN CAS VISIBLE DEPUIS L'INTÉRIEUR OU EN COUFLIT AVEC LES AMÉNAGEMENTS ",
  "157": "INTÉRIEURS PROJETÉS. TOUS CES ITEMS DOIVENT ÊTRE APPROUVÉ ET LES PLANS ",
  "158": "SIGNÉS PAR L'INGÉNIEUR DU FABRICANT DU MUR-RIDEAU.",
  "159": "TOITURE CONVENTIONNELLE SUR PLATELAGE D'ACIER EN PENTE",
  "160": "(TOITURE SALLE D'EMBARQUEMENT ET BÂTIMENTS D'INTERFACES)",
  "161": "TOUS LES MANCHONS SONT EN ACIER STRUCTURAL. L'ÉLÉMENT VERTICAL DU ",
  "162": "MANCHON SOUDÉ SUR LA PLAQUE D'ANCRAGE EN ACIER. POUR MINIMISER L'ESPACE ",
  "163": "- MEMBRANE D'ÉTANCHÉITÉ TYPE 1 (FR) BICOUCHE ÉLASTOMÈRE ",
  "164": "D'AJUSTEMENT EN HAUTEUR DES CALES D'ACIER PEUVENT ÊTRE REQUISES ENTRE ",
  "165": "PARAPET AVEC PANNEAU MÉTALLIQUE ISOLÉ",
  "166": "- PANNEAUX ISOLANT TYPE 21C DE 15 mm D'ÉP. AVEC MEMBRANE DE ",
  "167": "LA PLAQUE DU MANCHON ET LE BÂTIS D'ACIER. PRÉVOIR UNE PROTECTION ANTI-",
  "168": "  SOUS-COUCHE LAMINÉ, FIXÉ À L'ADHÉSIF",
  "169": "ROUILLE SUR L'ACIER EN UNE PROTECTION DIÉLECTRIQUE PAR PLAQUETTE DE PVC ",
  "170": "- PANNEAU MÉTALLIQUE TYPE PP1 PRÉFABRIQUÉ À ÂME DE ",
  "171": "- ISOLANT RIGIDE TYPE 10 DE 76 mm D'ÉP., FIXÉ À L'ADHÉSIF (INSTALLATION",
  "172": "À HAUTE DENSITÉ OU TOUT AUTRE MATÉRIAUX APPROUVÉ PAR L'INGÉRIEUR DU ",
  "173": "  POLYISOCYANURATE, 100 mm D'ÉP.",
  "174": "  AVEC JOINTS DÉCALÉS DES JOINTS DE LA COUCHE INFÉRIEURE)",
  "175": "- ESPACE REMPLI D'ISOLANT TYPE 2A DE 50 mm D'ÉP.",
  "176": "- ISOLANT RIGIDE TYPE 10 DE 76 mm D'ÉP., FIXÉ À L'ADHÉSIF",
  "177": "- REMBLAIS ET INFRASTRUCTURE (VOIR DOCUMENTS D'INGÉNIERIE)",
  "178": "- BÂTI D,ACIER STRUCTURAL: ENTREMISES HORIZONTALES SUR COLONNES ",
  "179": "- PARE-VAPEUR TYPE 5B ET APPRÊT",
  "180": "- PANNEAU DE PROTECTION GAUFRÉ, FLEXIBLE, EN POLYPROPYLÈNE ",
  "181": "DIMENSION DES MENEAUX D'ALUMINIUM:",
  "182": "  D'ACIER PRINCIPALES, VOIR DOCUMENT D'INGÉNIERIE",
  "183": "- PANNEAU SUPPORT EXTÉRIEUR 16 mm D'ÉP.",
  "184": "  DE 2 mm D'ÉP.",
  "185": "TOUS LES MENEAUX D'ALUMINIUM ONT 64mm DE LARGEUR",
  "186": "- COLOMBAGES MÉTALLIQUES STRUCTURAUX EN ACIER GALV. @ 406 mm c/c,",
  "187": "- CHARPENTE D'ACIER EN PENTE (VOIR DOCUMENTS D'INGÉNIERIE)",
  "188": "- MEMBRANE DE TYPE 4. (NOTE 1)",
  "189": "LES DIMENSIONS EN PROFONDEUR (CONTRAINTES MAXIMALES) DES MENEAUX ",
  "190": "- MUR DE BÉTON (VOIR DOCUMENTS D'INGÉNIERIE)",
  "191": "D'ALUMINIUM INDIQUÉES AUX DOCUMENTS SONT DES DIMENSIONS MINIMALES:",
  "192": "- ISOLANT TYPE 2A ENTRE LES COLOMBAGES MÉTALLIQUES",
  "193": "- REMBLAIS (VOIR DOCUMENTS D'INGÉNIERIE)",
  "194": "CES DIMENSIONS PEUVENT ÊTRE DE DIMENSIONS SUPÉRIEURES SELON LES ",
  "195": "- TÔLE D'ACIER GALV. DE CAL. 16, 250 mm DE HAUTEUR POUR LA FIXATION DE ",
  "196": "CALCULS DU FABRIQUANTDU MUR-RIDEAU;",
  "197": "  LA BARRE DE RETENUE",
  "198": "NOTE 1 : MEMBRANE DÉBUTANT À 200 mm SOUS LE NIVEAU DU SOL FINI",
  "199": "CES DIMENSIONS NE PEUVENT PAS ÊTRE INFÉRIEURES (EN RAISON DE ",
  "200": "- ISOLANT RIGIDE TYPE 2B DE 25 mm D'ÉP.",
  "201": "  JUSQU'À LA SEMELLE DE LA FONDATION ET SE POURSUIT DE 300 mm SUR ",
  "202": "PERFORMENCES, D'ESTHÉTIQUE, DE CONTRAINTES, ETC., REQUIS ET ",
  "203": "- PANNEAU SUPPORT EN BÉTON LÉGER, 13 mm D'ÉP.",
  "204": "  LA SEMELLE. REQUIS À TOUTES LES FONDATIONS OU PILASTRE DE BÉTON",
  "205": "- MEMBRANE D'ÉTANCHÉITÉ TYPE 1 (FR) BICOUCHE ÉLASTOMÈRE ",
  "206": "PRÉVOIR DES MENEAUX RENFORCÉS DANS LE CAS OÙ LES PORTÉES ",
  "207": "EXCÈDENT LES LIMITES DE CHARGES.",
  "208": "COUVERCLES DÉCORATIFS À PRESSION:",
  "209": "DES COUVERCLES EXTÉRIEURS À PRESSION SONT REQUIS AU MURS-RIDEAUX, VOIR ",
  "210": "LES ÉLÉVATIONS POUR L'EMPLACEMENTS ET VOIR LA DESCRIPTION DES MURS-",
  "211": "SIC, TOUTES LES ALLÈGES EXTÉRIEURES SONT EN EXTRUSION D'ALUMINIUM DE ",
  "212": "3.2mm D'ÉP. AVEC CACHE-JOINTS PRÉFABRIQUÉS ET SOUDÉS À L'ENDOS EN PLAQUE ",
  "213": "D'ALUMINIUM DE 3.2mm. LES ALLÈGES DOIVENT ÊTRE COUPÉES, REPLIÉES ET FIXÉES ",
  "214": "À L'ARRIÈRE DE LA PLAQUE PRESSION DU COUVERCLE HORIZONTAL DU MUR-",
  "215": "RIDEAU. (LA PROPOSITION DE L'ALLÈGE COUPÉE AVEC UNE ADDITION DE ''L'' VISSÉ ET ",
  "216": "RENCONTRE MUR-RIDEAU ET PANNEAU D'ALUMINIUM:",
  "217": "SOLIN DE FERMETURE CONTINU POUR ÉTANCHÉISER LE SYSTÈME DE PANNEAUX ",
  "218": "D'ALUMINIUM AVEC LE MUR-RIDEAU: TÔLE PLIÉE EN ALUMINIUM (VOIR DÉTAILS), DE ",
  "219": "JETÉE TEMPORAIRE À YUL AÉROPORT",
  "220": "MÊME COULEUR ET MÊME FINI QUE LE REVÊTEMENT MÉTALLIQUE EN PANNEAU ",
  "221": "MUR DE FONDATION - ISOLANT INTÉRIEUR AVEC BÉTON APPARENT",
  "222": "TOUS LES POURTOURS DES MURS-RIDEAUX SONT SCÉLLÉS AVEC UNE TÔLE PARE-",
  "223": "VAPEUR EN ACIER GALV. DE CALIBRE 22 ET RECOUVERTE D'UNE MEMBRANE AUTO-",
  "224": "). L'ISOLANT THERMIQUE SUR CES TÔLES DOIT ",
  "225": "- SCELLEUR CLAIR, VOIR BORDEREAUX DES FINIS POUR TYPE ET ",
  "226": "ÊTRE ANCRÉ AVEC UNE TIGE À EMPALER ET SA PLAQUE AUTO-ADHÉSIVE. DE PLUS, ",
  "227": "LA PLAQUE DE CETTE TIGE DOIT ÊTRE RECOUVERTE DE MEMBRANE ÉLASTOMÈRE ",
  "228": "- MUR DE BÉTON (VOIR DOCUMENTS D'INGÉNIERIE)",
  "229": "AUTO-ADHÉSIVE POUR SA FIXATION À LONG TERME.",
  "230": "- ISOLANT GICLÉ TYPE 1A, DE 125 mm D'ÉP. AVEC SA PROTECTION",
  "231": "ÉLÉMENTS TYPIQUES D'ENVELOPPE -",
  "232": "  CIMENTAIRE IGNIFUGE PULVÉRISÉ. (ÉPAISSEUR SELON LA RÉSISTANCE ",
  "233": "COULEUR ET FINIS DES MURS-RIDEAUX:",
  "234": "SAUF INDICATION CONTRAIRE, TOUS LES COUVERCLES, SOLINS, MOULURES ET ",
  "235": "ÉLÉMENTS D'ALUMINIUM EXTÉRIEURS APPARENTS DES MURS-RIDEAUX SONT ",
  "236": "PRÉFINIS PRÉPEINTS SELON LES INDICATIONS AUX DESSINS.",
  "237": "A0 Élargi - 1422 x 841"
}