{
  "AVANT DE PROCÉDER À L'EXÉCUTION DES TRAVAUX, L'ENTREPRENEUR DOIT VÉRIFIER": "AVANT OF PROCÉDER À L'EXÉCUTION DES TRAVAUX, L'ENTREPRENEUR DOIT VÉRIFIER",
  "L'ARCHITECTE ET LES PROFESSIONNELS DE TOUTE CONTRADICTION OU DIVERGENCE.": "L'ARCHITECTE AND LES PROFESSIONNELS OF TOUTE CONTRADICTION OU DIVERGENCE.",
  "SIC, TOUS LES CONDUITS ÉLECTRIQUE ET MÉCANIQUE SONT ENCASTRÉS.": "SIC, TOUS LES CONDUITS ÉLECTRIQUE AND MÉCANIQUE SONT ENCASTRÉS.",
  "LES COULEURS DES FINIS SERONT AU CHOIX DE L'ARCHITECTE.": "LES COULEURS DES FINIS SERONT AU CHOIX OF L'ARCHITECTE.",
  "D'AUTRE DANS LES CLOISONS AVEC DEGRÉ DE RÉSISTANCE AU FEU.": "D'AUTRE DANS LES CLOISONS WITH DEGREE OF RESISTANCE AU FEU.",
  "PAR EXEMPLE, LES CONTOURS DE CONDUITS, TUYAUX, FILS ÉLECTRIQUES, ETC.": "PAR EXEMPLE, LES CONTOURS OF CONDUITS, TUYAUX, FILS ÉLECTRIQUES, ETC.",
  "SIC, POSITION DES CADRES DE PORTES : INSTALLER": "SIC, POSITION DES CADRES OF PORTES : INSTALLER",
  "LA FLÈCHE INDIQUE LE DÉBUT DE LA DESCRIPTION": "LA FLÈCHE INDIQUE LE DÉBUT OF LA DESCRIPTION",
  "POUR LES ÉLÉMENTS TYPES DE L'ENVELOPPE : VOIR FEUILLE A-501.": "FOR LES ÉLÉMENTS TYPES OF L'ENVELOPPE : SEE FEUILLE A-501.",
  "POUR LES TYPES DE SOFFITES EXTÉRIEURS : VOIR FEUILLE A-501.": "FOR LES TYPES OF SOFFITES EXTÉRIEURS : SEE FEUILLE A-501.",
  "POUR LES TYPES DE CLOISONS : VOIR FEUILLE A-701.": "FOR LES TYPES OF CLOISONS : SEE FEUILLE A-701.",
  "POUR LES DESSINS DU MOBILIER : VOIR FEUILLES SÉRIE A-800": "FOR LES DESSINS DU MOBILIER : SEE FEUILLES SERIES A-800",
  "IDENTIFICATION DES PORTES, CLOISONS VITRÉES ET OUVERTURES DIVERSES": "IDENTIFICATION DES PORTES, CLOISONS VITRÉES AND OUVERTURES DIVERSES",
  "SIC, TOUS LES PLAFONDS SUSPENDUS SONT DE TYPE": "SIC, TOUS LES PLAFONDS SUSPENDUS SONT OF TYPE",
  "IDENTIFICATION DES TYPES D'ACCESSOIRES DE TOILETTE ET DIVERS": "IDENTIFICATION DES TYPES D'ACCESSOIRES OF TOILET AND DIVERS",
  "VOIR BORDEREAU DES FINIS POUR LE TYPE DE PLAFOND SUSPENDU.": "SEE BORDEREAU DES FINIS FOR LE TYPE OF CEILING SUSPENDU.",
  "IDENTIFICATION DES ÉQUIPEMENTS DE MAO OU DE TIC": "IDENTIFICATION DES ÉQUIPEMENTS OF MAO OU OF TIC",
  "CARREAU INSONORISANT OU DANS L'ESPACE ET LES                 SONT ALIGNÉS": "CARREAU INSONORISANT OU DANS L'ESPACE AND LES SONT ALIGNÉS",
  "LA POSITION FINALE DES STRUCTURES DE SUPPORT POUR ÉQUIPEMENT": "LA POSITION FINALE DES STRUCTURES OF SUPPORT FOR ÉQUIPEMENT",
  "POUR L'ANCRAGE DES BRAS ARTICULÉS DOIT ÊTRE COORDONNÉE AU": "FOR L'ANCRAGE DES BRAS ARTICULÉS DOIT ÊTRE COORDONNÉE AU",
  "NOUVEL ÉLÉMENT INSTALLÉ DANS LE PROLONGEMENT DE L'EXISTANT ET/OU": "NOUVEL ÉLÉMENT INSTALLÉ DANS LE PROLONGEMENT OF L'EXISTANT ET/OU",
  "POUR LES TYPES DE TOITURES (TT-...) : VOIR FEUILLE A-501.": "FOR LES TYPES OF TOITURES (TT-...) : SEE FEUILLE A-501.",
  "TOILES SOLAIRES DOUBLE ET PLAQUE DE FERMETURE DES TOILES": "TOILES SOLAIRES DOUBLE AND PLAQUE OF FERMETURE DES TOILES",
  "SOMMAIRE DES EXIGENCES - CODE DE CONSTRUCTION 2020": "SOMMAIRE DES EXIGENCES - CODE OF CONSTRUCTION 2020",
  "ACCÈS AUX ÉTAGES AU-DESSUS DU SOL, SOUS-SOLS ET TOITS :": "ACCÈS AUX ÉTAGES AU-DESSUS DU SOL, SOUS-SOLS AND TOITS :",
  "ISOLANT RIGIDE TYPE 4A DE 51 mm D'ÉP. AU PÉRIMÈTRE": "ISOLANT RIGIDE TYPE 4A OF 51 mm D'ÉP. AU PÉRIMÈTRE",
  "- ESPACEMENT ET PORTÉE DES MENEAUX SELON PLANS ET ÉLÉVATIONS": "- ESPACEMENT AND SPAN DES MENEAUX SELON PLANS AND ÉLÉVATIONS",
  "LES TYPES DE MATÉRIAUX DES PAREMENTS SONT INDIQUÉS AUX ÉLÉVATIONS.": "LES TYPES OF MATÉRIAUX DES PAREMENTS SONT INDIQUÉS AUX ÉLÉVATIONS.",
  "- SCELLEMENT STRUCTURAL À L'INTÉRIEUR SUR L'ÉPAULEMENT AVEC": "- SEALING STRUCTURAL À L'INTÉRIEUR SUR L'ÉPAULEMENT WITH",
  "SAUF INDICATION CONTRAIRE, TOUS LES PANNEAUX, SOLINS, MOULURES ET ÉLÉMENTS": "SAUF INDICATION CONTRAIRE, TOUS LES PANNEAUX, SOLINS, MOULURES AND ÉLÉMENTS",
  "- PANNEAU MÉTALLIQUE TYPE PMI1 PRÉFABRIQUÉ À ÂME DE": "- PANNEAU MÉTALLIQUE TYPE PMI1 PRÉFABRIQUÉ À ÂME OF",
  "(DALLE DE LA SALLE D'EMBARQUEMENT ET BÂTIMENTS D'INTERFACES)": "(DALLE OF LA SALLE D'EMBARQUEMENT AND BÂTIMENTS D'INTERFACES)",
  "ÉLÉVATION POUR LOCALISATION DU PANNEAU MÉTALLIQUE ISOLÉ TYPE PMI2.": "ELEVATION FOR LOCALISATION DU PANNEAU MÉTALLIQUE ISOLÉ TYPE PMI2.",
  "- FINI DE PLANCHER, VOIR BORDEREAU DES FINIS": "- FINISH OF PLANCHER, SEE BORDEREAU DES FINIS",
  "LES COUVERCLES EXTÉRIEURS ET ALLÈGES SONT PRÉFINIS PRÉPEINTS DE": "LES COUVERCLES EXTÉRIEURS AND ALLÈGES SONT PRÉFINIS PRÉPEINTS OF",
  "LES MENEAUX INTÉRIEURS SONT PRÉFINIS PRÉPEINTS DE COULEUR \"NOIR\",": "LES MENEAUX INTÉRIEURS SONT PRÉFINIS PRÉPEINTS OF COULEUR \"NOIR\",",
  "- OSSATURE DE SUSPENSION À PLAFOND ANCRÉ À LA STRUCTURE,": "- FRAMEWORK OF SUSPENSION À CEILING ANCRÉ À LA STRUCTURE,",
  "- REMBLAIS GRANULAIRE ET RÉSEAU DRAINANT RELIÉ AUX FOSSES POMPÉES": "- REMBLAIS GRANULAIRE AND RÉSEAU DRAINANT RELIÉ AUX FOSSES POMPÉES",
  "CONTREVENTEMENT POUR LES EFFORTS SISMIQUES ET L'EFFET DE": "CONTREVENTEMENT FOR LES EFFORTS SISMIQUES AND L'EFFET OF",
  "COLOMBAGES MÉTALLIQUES STRUCTURAUX DES MURS DE L'ENVELOPPE :": "COLOMBAGES MÉTALLIQUES STRUCTURAUX DES MURS OF L'ENVELOPPE :",
  "POUR CONTREVENTER LES EFFORTS SISMIQUES ET POUR EMPÊCHER LE SOULÈVEMENT": "FOR CONTREVENTER LES EFFORTS SISMIQUES AND FOR EMPÊCHER LE SOULÈVEMENT",
  "CALCULS DE CHARGES LATÉRALES DES MURS DE L'ENVELOPPE:": "CALCULS OF CHARGES LATÉRALES DES MURS OF L'ENVELOPPE:",
  "- SOUS-ENTREMISES AJUSTABLES ET CONTINUES EN ACIER GALV. SUR": "- SOUS-ENTREMISES AJUSTABLES AND CONTINUES EN STEEL GALV. SUR",
  "A) POUR LES MURS DE REVÊTEMENT EN PANNEAUX D'ALUMINIUM :": "A) FOR LES MURS OF REVÊTEMENT EN PANNEAUX D'ALUMINIUM :",
  "B) POUR LES MURS DE REVÊTEMENT AUTRE :": "B) FOR LES MURS OF REVÊTEMENT AUTRE :",
  "- DALLE DE BÉTON SUR PLATELAGE MÉTALLIQUE (VOIR DOCUMENTS": "- SLAB OF CONCRETE SUR PLATELAGE MÉTALLIQUE (VOIR DOCUMENTS",
  "LES ESPACEMENTS ET LES CALIBRES INDIQUÉS ENTRE LES MONTANTS MÉTALLIQUES,": "LES ESPACEMENTS AND LES CALIBRES INDIQUÉS ENTRE LES MONTANTS MÉTALLIQUES,",
  "AUX SURCHARGES DE VENT, DÉFLEXIONS APPLICABLES, POIDS DES REVÊTEMENTS, AINSI": "AUX SURCHARGES OF VENT, DÉFLEXIONS APPLICABLES, POIDS DES REVÊTEMENTS, AINSI",
  "INSTALLER UN MATÉRIAU DIÉLECTRIQUE (MATÉRIAU DE DÉSOLIDARISATION) ENTRE CES": "INSTALLER UN MATÉRIAU DIÉLECTRIQUE (MATÉRIAU OF DÉSOLIDARISATION) ENTRE CES",
  "SAUF INDICATIONS CONTRAIRES ET PLUS CONTRAIGNANTES AUX DOCUMENTS, LES": "SAUF INDICATIONS CONTRAIRES AND PLUS CONTRAIGNANTES AUX DOCUMENTS, LES",
  "LES INDICATIONS DE CONTINUITÉ ET D'INTÉGRITÉ DES SÉPARATIONS COUPE-FEU ET": "LES INDICATIONS OF CONTINUITÉ AND D'INTÉGRITÉ DES SÉPARATIONS FIRE-RATED AND",
  "LES DÉTAILS ET COUPES D'ASSEMBLAGES APPARAISSANT AUX DESSINS INDIQUENT LES": "LES DÉTAILS AND COUPES D'ASSEMBLAGES APPARAISSANT AUX DESSINS INDIQUENT LES",
  "PRINCIPES GÉNÉRAUX POUR LA CONSTRUCTION DE L'ENVELOPPE EXTÉRIEURE. LES": "PRINCIPES GÉNÉRAUX FOR LA CONSTRUCTION OF L'ENVELOPPE EXTÉRIEURE. LES",
  "CLARIFICATIONS SUR LES ASSEMBLAGES ET LA CONFIGURATION DES COMPOSANTES.": "CLARIFICATIONS SUR LES ASSEMBLAGES AND LA CONFIGURATION DES COMPOSANTES.",
  "L'ENTREPRENEUR EN MUR-RIDEAU DEVRA COMPOSER AVEC LA STRUCTURE DE": "L'ENTREPRENEUR EN CURTAIN WALL DEVRA COMPOSER WITH LA STRUCTURE OF",
  "SUPPLÉMENTAIRES REQUIS POUR LA RÉALISATION ADÉQUATE DE SES OUVRAGES": "SUPPLÉMENTAIRES REQUIS FOR LA RÉALISATION ADÉQUATE OF SES OUVRAGES",
  "SERAIENT ENTIÈREMENT À LA CHARGE DE L'ENTREPRENEUR EN MUR-RIDEAU. DE": "SERAIENT ENTIÈREMENT À LA LOAD OF L'ENTREPRENEUR EN MUR-RIDEAU. OF",
  "AVEC JOINTS DÉCALÉS DES JOINTS DE LA COUCHE INFÉRIEURE)": "WITH JOINTS DÉCALÉS DES JOINTS OF LA COUCHE INFÉRIEURE)",
  "TOUS LES MENEAUX D'ALUMINIUM ONT 64mm DE LARGEUR": "TOUS LES MENEAUX D'ALUMINIUM ONT 64mm OF WIDTH",
  "CES DIMENSIONS PEUVENT ÊTRE DE DIMENSIONS SUPÉRIEURES SELON LES": "CES DIMENSIONS PEUVENT ÊTRE OF DIMENSIONS SUPÉRIEURES SELON LES",
  "LES ÉLÉVATIONS POUR L'EMPLACEMENTS ET VOIR LA DESCRIPTION DES MURS-": "LES ÉLÉVATIONS FOR L'EMPLACEMENTS AND SEE LA DESCRIPTION DES MURS-",
  "SIC, TOUTES LES ALLÈGES EXTÉRIEURES SONT EN EXTRUSION D'ALUMINIUM DE": "SIC, TOUTES LES ALLÈGES EXTÉRIEURES SONT EN EXTRUSION D'ALUMINIUM OF",
  "- SCELLEUR CLAIR, VOIR BORDEREAUX DES FINIS POUR TYPE ET": "- SEALER CLAIR, SEE BORDEREAUX DES FINIS FOR TYPE AND",
  "SOLIN DE FERMETURE CONTINU POUR ÉTANCHÉISER LE SYSTÈME DE PANNEAUX": "SOLIN OF FERMETURE CONTINU FOR ÉTANCHÉISER LE SYSTÈME OF PANNEAUX",
  "- FINITION INTÉRIEUR: MUR EN COLOMBAGE MÉTALLIQUE ET GYPSE OU": "- FINISH INTÉRIEUR: WALL EN FRAMING MÉTALLIQUE AND GYPSUM OU",
  "AUTREMENT, SE RÉFÉRER AUX FEUILLES DE LA SÉRIE A-200, MURS": "AUTREMENT, SE RÉFÉRER AUX FEUILLES OF LA SERIES A-200, MURS",
  "SAUF INDICATION CONTRAIRE, TOUS LES COUVERCLES, SOLINS, MOULURES ET": "SAUF INDICATION CONTRAIRE, TOUS LES COUVERCLES, SOLINS, MOULURES AND",
  "À LA TÊTE, À LA BASE ET AU POURTOUR": "À LA TÊTE, À LA BASE AND AU POURTOUR",
  "- SCELLEMENT À L'INTÉRIEUR SUR L'ÉPAULEMENT AVEC GARNITURE": "- SEALING À L'INTÉRIEUR SUR L'ÉPAULEMENT WITH GARNITURE",
  "SAUF INDICATION CONTRAIRE, TOUS LES PANNEAUX, SOLINS, MOULURES ET": "SAUF INDICATION CONTRAIRE, TOUS LES PANNEAUX, SOLINS, MOULURES AND",
  "DES BÂTIS D'ACIER STRUCTURAUX POUR SUPPORTER OU RENFORCER DES MURS,": "DES BÂTIS D'ACIER STRUCTURAUX FOR SUPPORTER OU RENFORCER DES MURS,",
  "A) TOUS LES COLOMBAGES MÉTALLIQUES UTILISÉS SONT DÉCRITS AVEC UNE": "A) TOUS LES COLOMBAGES MÉTALLIQUES UTILISÉS SONT DÉCRITS WITH UNE",
  "REQUIS POUR CONTREVENTER LES EFFORTS SISMIQUES ET POUR EMPÊCHER LE": "REQUIS FOR CONTREVENTER LES EFFORTS SISMIQUES AND FOR EMPÊCHER LE",
  "LES ESPACEMENTS ET LES CALIBRES INDIQUÉS ENTRE LES MONTANTS": "LES ESPACEMENTS AND LES CALIBRES INDIQUÉS ENTRE LES MONTANTS",
  "- ENTREMISES AJUSTABLES ET CONTINUES EN ACIER GALV. SUR": "- ENTREMISES AJUSTABLES AND CONTINUES EN STEEL GALV. SUR",
  "RESPECTER LES EXIGENCES LIÉES AUX SURCHARGES DE VENT, DÉFLEXIONS": "RESPECTER LES EXIGENCES LIÉES AUX SURCHARGES OF VENT, DÉFLEXIONS",
  "INSTALLER UN MATÉRIAU DIÉLECTRIQUE (MATÉRIAU DE DÉSOLIDARISATION) ENTRE": "INSTALLER UN MATÉRIAU DIÉLECTRIQUE (MATÉRIAU OF DÉSOLIDARISATION) ENTRE",
  "CONFORMÉMENT AUX EXIGENCES DU FABRICANT DE LA MEMBRANE CONCERNÉES.": "CONFORMÉMENT AUX EXIGENCES DU FABRICANT OF LA MEMBRANE CONCERNÉES.",
  "LES DÉTAILS ET COUPES D'ASSEMBLAGES APPARAISSANT AUX DESSINS INDIQUENT": "LES DÉTAILS AND COUPES D'ASSEMBLAGES APPARAISSANT AUX DESSINS INDIQUENT",
  "LES PRINCIPES GÉNÉRAUX POUR LA CONSTRUCTION DE L'ENVELOPPE EXTÉRIEURE.": "LES PRINCIPES GÉNÉRAUX FOR LA CONSTRUCTION OF L'ENVELOPPE EXTÉRIEURE.",
  "L'ENTREPRENEUR, DES CLARIFICATIONS SUR LES ASSEMBLAGES ET LA": "L'ENTREPRENEUR, DES CLARIFICATIONS SUR LES ASSEMBLAGES AND LA",
  "- PANNEAU MÉTALLIQUE TYPE PP1 PRÉFABRIQUÉ À ÂME DE": "- PANNEAU MÉTALLIQUE TYPE PP1 PRÉFABRIQUÉ À ÂME OF",
  "SUR LA MEMBRANE, LE SCELLANT ET LE MUR DE BÉTON": "SUR LA MEMBRANE, LE SEALANT AND LE WALL OF CONCRETE",
  "ISOLANT RIGIDE DE TYPE 4 DE 51 mm D'ÉP. AU": "ISOLANT RIGIDE OF TYPE 4 OF 51 mm D'ÉP. AU",
  "MEMBRANE DE TYPE 7 SUR LE MUR DE BÉTON": "MEMBRANE OF TYPE 7 SUR LE WALL OF CONCRETE",
  "PIÈCE DE LA MEMBRANE DE TYPE 20 AU": "PIÈCE OF LA MEMBRANE OF TYPE 20 AU",
  "BANDE SUR 75mm LORS DE LA POSE AU": "BANDE SUR 75mm LORS OF LA INSTALLATION AU",
  "ISOLANT DE TYPE 4 DE 51 PAR 51 mm": "ISOLANT OF TYPE 4 OF 51 PAR 51 mm"
}